{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[\n\n]+"
        },
        "content": "\n\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<mask>": 2,
      "<cls>": 3,
      "<pad>": 4,
      "<question>": 5,
      "<answer>": 6,
      "<unk>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ă": 175,
      "Ĉ": 176,
      "ĉ": 177,
      "Ċ": 178,
      "ċ": 179,
      "đ": 180,
      "ĝ": 181,
      "ğ": 182,
      "Ġ": 183,
      "ġ": 184,
      "Ģ": 185,
      "ģ": 186,
      "Ĥ": 187,
      "ĥ": 188,
      "Ħ": 189,
      "ħ": 190,
      "Ĩ": 191,
      "ĩ": 192,
      "Ī": 193,
      "ī": 194,
      "Ĭ": 195,
      "ĭ": 196,
      "Į": 197,
      "į": 198,
      "İ": 199,
      "ı": 200,
      "Ĳ": 201,
      "ĳ": 202,
      "Ĵ": 203,
      "ĵ": 204,
      "Ķ": 205,
      "ķ": 206,
      "ĸ": 207,
      "Ĺ": 208,
      "ĺ": 209,
      "Ļ": 210,
      "ļ": 211,
      "Ľ": 212,
      "ľ": 213,
      "Ŀ": 214,
      "ŀ": 215,
      "Ł": 216,
      "ł": 217,
      "Ń": 218,
      "Ġd": 219,
      "Ġe": 220,
      "Ġa": 221,
      "Ġp": 222,
      "Ġm": 223,
      "Ġc": 224,
      "ra": 225,
      "te": 226,
      "to": 227,
      "Ġf": 228,
      "qu": 229,
      "Ġs": 230,
      "en": 231,
      "Ġde": 232,
      "os": 233,
      "re": 234,
      "Ġn": 235,
      "que": 236,
      "as": 237,
      "er": 238,
      "do": 239,
      "is": 240,
      "Ã£": 241,
      "Ġo": 242,
      "in": 243,
      "Ã£o": 244,
      "om": 245,
      "ta": 246,
      "Ġque": 247,
      "il": 248,
      "on": 249,
      "um": 250,
      "Ã©": 251,
      "es": 252,
      "ar": 253,
      "or": 254,
      "an": 255,
      "ti": 256,
      "al": 257,
      "da": 258,
      "em": 259,
      "Ġv": 260,
      "Ġum": 261,
      "el": 262,
      "Ġb": 263,
      "Ġcom": 264,
      "ia": 265,
      "me": 266,
      "Ã§": 267,
      "ro": 268,
      "ito": 269,
      "Ġes": 270,
      "Ã¡": 271,
      "Ġfil": 272,
      "ic": 273,
      "ĠÃ©": 274,
      "..": 275,
      "im": 276,
      "Ġfilme": 277,
      "ente": 278,
      "Ġte": 279,
      "Ġdo": 280,
      "de": 281,
      "Ġmu": 282,
      "ĠnÃ£o": 283,
      "Ġt": 284,
      "ara": 285,
      "Ġl": 286,
      "Ã³": 287,
      "se": 288,
      "ri": 289,
      "Ġse": 290,
      "Ġre": 291,
      "Ġg": 292,
      "ha": 293,
      "ais": 294,
      "ho": 295,
      "Ġmuito": 296,
      "Ã§Ã£o": 297,
      "Ġcon": 298,
      "ss": 299,
      "Ġin": 300,
      "Ġem": 301,
      "ĠA": 302,
      "ÃŃ": 303,
      "Ġda": 304,
      "ci": 305,
      "Ġuma": 306,
      "Ġno": 307,
      "Ġme": 308,
      "so": 309,
      "le": 310,
      "ou": 311,
      "ma": 312,
      "Ġna": 313,
      "Ġpara": 314,
      "Ġap": 315,
      "mo": 316,
      "Ġmais": 317,
      "Ġen": 318,
      "mente": 319,
      "ei": 320,
      "Ġj": 321,
      "ca": 322,
      "Ġto": 323,
      "gu": 324,
      "!!": 325,
      "sa": 326,
      "ida": 327,
      "tu": 328,
      "Ġdi": 329,
      "go": 330,
      "Ġpor": 331,
      "ĠE": 332,
      "ica": 333,
      "ĠM": 334,
      "la": 335,
      "Ġmas": 336,
      "va": 337,
      "Ġsu": 338,
      "Ġh": 339,
      "ando": 340,
      "ol": 341,
      "Ãª": 342,
      "Ġfa": 343,
      "Ġtem": 344,
      "Ġbom": 345,
      "Ġfo": 346,
      "Ġper": 347,
      "Ġqu": 348,
      "Ġpro": 349,
      "ĠS": 350,
      "tei": 351,
      "ce": 352,
      "tra": 353,
      "ria": 354,
      "Ġdes": 355,
      "Ġex": 356,
      "...": 357,
      "res": 358,
      "Ġcomo": 359,
      "us": 360,
      "co": 361,
      "Ġos": 362,
      "ĠP": 363,
      "Ġeu": 364,
      "ag": 365,
      "un": 366,
      "pe": 367,
      "ĠC": 368,
      "pre": 369,
      "Ġpra": 370,
      "po": 371,
      "Ġal": 372,
      "vel": 373,
      "ĠO": 374,
      "Ġac": 375,
      "ai": 376,
      "Ġta": 377,
      "Ġser": 378,
      "tiv": 379,
      "ran": 380,
      "ga": 381,
      "Ġass": 382,
      "ento": 383,
      "Ġas": 384,
      "Ġou": 385,
      "ĠD": 386,
      "Ġpo": 387,
      "Ġmel": 388,
      "Ġan": 389,
      "dos": 390,
      "Ġgos": 391,
      "ĠT": 392,
      "ĠN": 393,
      "Ġsem": 394,
      "Ġbem": 395,
      "endo": 396,
      "ĠÃ": 397,
      "di": 398,
      "Ãµ": 399,
      "ve": 400,
      "Ġesse": 401,
      "Ãµes": 402,
      "he": 403,
      "hor": 404,
      "ul": 405,
      "iz": 406,
      "ante": 407,
      "Ġdos": 408,
      "Ã©m": 409,
      "Ġest": 410,
      "idade": 411,
      "Ġca": 412,
      "ist": 413,
      "inha": 414,
      "cion": 415,
      "Ã§a": 416,
      "ver": 417,
      "Ġmes": 418,
      "Ġver": 419,
      "ĠF": 420,
      "du": 421,
      "tar": 422,
      "cia": 423,
      "Ġpel": 424,
      "Ġele": 425,
      "ĠB": 426,
      "das": 427,
      "Ġso": 428,
      "Ġfoi": 429,
      "Ġter": 430,
      "Ġfaz": 431,
      "Ġao": 432,
      "tan": 433,
      "Ġpr": 434,
      "ez": 435,
      "isso": 436,
      "pl": 437,
      "ir": 438,
      "uito": 439,
      "Ġim": 440,
      "Ġ(": 441,
      "ten": 442,
      "Ã§Ãµes": 443,
      "Ġco": 444,
      "Ġ\"": 445,
      "ens": 446,
      "oc": 447,
      "Ġtra": 448,
      "Ġpre": 449,
      "am": 450,
      "Ġmelhor": 451,
      "Ġr": 452,
      "Ġvi": 453,
      "der": 454,
      "tre": 455,
      "Ġjo": 456,
      "Ġatu": 457,
      "eito": 458,
      "ĠR": 459,
      "inal": 460,
      "com": 461,
      "aÃ§Ã£o": 462,
      "timo": 463,
      "ico": 464,
      "per": 465,
      "Ġgostei": 466,
      "inda": 467,
      "oo": 468,
      "isti": 469,
      "Ġmesmo": 470,
      "son": 471,
      "Ġcomp": 472,
      "ĠjÃ¡": 473,
      "ado": 474,
      "Ġisso": 475,
      "Ãªn": 476,
      "Ġcen": 477,
      "ram": 478,
      "Ġat": 479,
      "mes": 480,
      "Ã³ria": 481,
      "ĠsÃ³": 482,
      "ÃŃvel": 483,
      "KK": 484,
      "Ġten": 485,
      "udo": 486,
      "ter": 487,
      "tivo": 488,
      "ĠÃ³": 489,
      "tas": 490,
      "Ġli": 491,
      "are": 492,
      "Ġnos": 493,
      "Ġfor": 494,
      "Ġhist": 495,
      "ras": 496,
      "tos": 497,
      "hei": 498,
      "Ġfilmes": 499,
      "vi": 500,
      "Ãº": 501,
      "Ġle": 502,
      "ĠJ": 503,
      "mei": 504,
      "ĠL": 505,
      "kk": 506,
      "Ã¡ri": 507,
      "Ġsen": 508,
      "Ġam": 509,
      "Ġfal": 510,
      "Ġsa": 511,
      "Ġperson": 512,
      "ĠG": 513,
      "Ġprodu": 514,
      "cel": 515,
      "hos": 516,
      "ix": 517,
      "indo": 518,
      "tro": 519,
      "Ġtr": 520,
      "Ġbo": 521,
      "io": 522,
      "bre": 523,
      "Ġassisti": 524,
      "rar": 525,
      "Ġvez": 526,
      "ĠhistÃ³ria": 527,
      "gra": 528,
      "Qu": 529,
      "Ġtudo": 530,
      "ĠH": 531,
      "esso": 532,
      "lo": 533,
      "Ġespe": 534,
      "Ġpersonag": 535,
      "Ã§o": 536,
      "tr": 537,
      "tes": 538,
      "tal": 539,
      "si": 540,
      "ema": 541,
      "Ġfinal": 542,
      "ĠsÃ£o": 543,
      "ora": 544,
      "Ġmeu": 545,
      "tou": 546,
      "ĠatÃ©": 547,
      "Ġapp": 548,
      "Ġro": 549,
      "Ġar": 550,
      "tado": 551,
      "rei": 552,
      "almente": 553,
      "ĠV": 554,
      "celente": 555,
      "Ġquando": 556,
      "segu": 557,
      "Ġainda": 558,
      "Ġsim": 559,
      "feito": 560,
      "Ġcl": 561,
      "Ġminha": 562,
      "Ġi": 563,
      "Ġqual": 564,
      "isa": 565,
      "ĠI": 566,
      "fer": 567,
      "dade": 568,
      "mb": 569,
      "ec": 570,
      "ocÃª": 571,
      "Um": 572,
      "Ġentre": 573,
      "Ġpas": 574,
      "lica": 575,
      "Ġjogo": 576,
      "Ġpar": 577,
      "Ġdas": 578,
      "ĠestÃ¡": 579,
      "ur": 580,
      "Ġpou": 581,
      "....": 582,
      "ĠtÃ£o": 583,
      "ido": 584,
      "Ġmen": 585,
      "aix": 586,
      "Ġ1": 587,
      "mos": 588,
      "Ġtempo": 589,
      "Ġconsegu": 590,
      "Ġesta": 591,
      "Ġsua": 592,
      "Ġsobre": 593,
      "ig": 594,
      "con": 595,
      "les": 596,
      "comendo": 597,
      "Ġproduto": 598,
      "tin": 599,
      "Ġtodos": 600,
      "Ġcar": 601,
      "Ġho": 602,
      "Ġcin": 603,
      "pa": 604,
      "Ãªncia": 605,
      "Ġab": 606,
      "Ġpos": 607,
      "Ġpelo": 608,
      "Ġdeix": 609,
      "Ġnada": 610,
      "Ġob": 611,
      "Ġpe": 612,
      "ĠvocÃª": 613,
      "Ġaplica": 614,
      "!!!": 615,
      "Ġti": 616,
      "ndo": 617,
      "be": 618,
      "Ġtamb": 619,
      "vo": 620,
      "Ġsempre": 621,
      "Ġfic": 622,
      "Ġpesso": 623,
      "gar": 624,
      "tica": 625,
      "cil": 626,
      "ilha": 627,
      "Muito": 628,
      "ita": 629,
      "Ġres": 630,
      "Ġvida": 631,
      "ess": 632,
      "Ġdire": 633,
      "ista": 634,
      "Ġmelho": 635,
      "Ġfun": 636,
      "car": 637,
      "tor": 638,
      "ĠtambÃ©m": 639,
      "teiro": 640,
      "Ġ,": 641,
      "Ġpri": 642,
      "Ġson": 643,
      "tante": 644,
      "pos": 645,
      "Ġ2": 646,
      "bl": 647,
      "Ġmo": 648,
      "ns": 649,
      "Ġseu": 650,
      "esse": 651,
      "ples": 652,
      "Ġu": 653,
      "Ġcer": 654,
      "Ġaplicativo": 655,
      "Ġinc": 656,
      "tico": 657,
      "ĠNÃ£o": 658,
      "Ġfazer": 659,
      "qui": 660,
      "Ġquem": 661,
      "ja": 662,
      "ima": 663,
      "Ġassistir": 664,
      "Ġdu": 665,
      "ber": 666,
      "Ġnem": 667,
      "Ġela": 668,
      "tima": 669,
      "Ġpen": 670,
      "Ġtan": 671,
      "ĠÃī": 672,
      "Ġinte": 673,
      "gum": 674,
      "entos": 675,
      "vil": 676,
      "pois": 677,
      "aliz": 678,
      "Ġdem": 679,
      "vol": 680,
      "Ġcinema": 681,
      "des": 682,
      "ĠÃ³timo": 683,
      "por": 684,
      "Ġassim": 685,
      "tÃ£o": 686,
      "gora": 687,
      "tÃ¡": 688,
      "Ġq": 689,
      "Ġpouco": 690,
      "KKKK": 691,
      "Ġpa": 692,
      "Ġprimei": 693,
      "las": 694,
      "Ġpela": 695,
      "Ġessa": 696,
      "Ġforma": 697,
      "âĢ": 698,
      "ale": 699,
      "anto": 700,
      "NÃ£o": 701,
      "Ġgran": 702,
      "Ġboa": 703,
      "Ġbas": 704,
      "Ġfica": 705,
      "iste": 706,
      "Ġche": 707,
      "Ġman": 708,
      "Ġalgum": 709,
      "Ġnao": 710,
      "aravil": 711,
      "ĠÃº": 712,
      "fic": 713,
      "gem": 714,
      "rio": 715,
      "pec": 716,
      "Ġsenti": 717,
      "Ã¢": 718,
      "na": 719,
      "aravilhos": 720,
      "rÃŃvel": 721,
      "Ġcenas": 722,
      "Ġexcelente": 723,
      "Ġpoder": 724,
      "ac": 725,
      "Ġvai": 726,
      "Ġtodo": 727,
      "Ġsur": 728,
      "!!!!": 729,
      "Ġdiz": 730,
      "ĠW": 731,
      "ne": 732,
      "Ġleg": 733,
      "ina": 734,
      "Es": 735,
      "Ġcena": 736,
      "Ġroteiro": 737,
      "har": 738,
      "ĠMas": 739,
      "rem": 740,
      "Ġpersonagens": 741,
      "00": 742,
      "ĠQu": 743,
      "Ġmom": 744,
      "aÃ§Ãµes": 745,
      "Ġsuper": 746,
      "Ġmos": 747,
      "tura": 748,
      "tando": 749,
      "za": 750,
      "ular": 751,
      "for": 752,
      "Ġconsi": 753,
      "has": 754,
      "Ġsegu": 755,
      "fia": 756,
      "Ġera": 757,
      "Ġporque": 758,
      "imo": 759,
      "Ġmin": 760,
      "til": 761,
      "Ġdemais": 762,
      "Ġesc": 763,
      "Ġmelhores": 764,
      "isto": 765,
      "eita": 766,
      "Ġtrilha": 767,
      "Ã¡rio": 768,
      "arece": 769,
      "Ġliv": 770,
      "Ġconta": 771,
      "ilme": 772,
      "Ġma": 773,
      "Ġvezes": 774,
      "Ġprec": 775,
      "Ġsimples": 776,
      "tiva": 777,
      "Ġcoisa": 778,
      "Ġrecomendo": 779,
      "cional": 780,
      "ĠEs": 781,
      "dia": 782,
      "enas": 783,
      "Ġagora": 784,
      "Ġsonora": 785,
      "gos": 786,
      "pp": 787,
      "je": 788,
      "cab": 789,
      "Ãī": 790,
      "cer": 791,
      "man": 792,
      "Ġcara": 793,
      "Ġpode": 794,
      "unca": 795,
      "Ġinter": 796,
      "Ġmostra": 797,
      "Ġcor": 798,
      "Ġdis": 799,
      "ĠU": 800,
      "ĠÃł": 801,
      "ui": 802,
      "Ġcome": 803,
      "ress": 804,
      "Ġcri": 805,
      "enta": 806,
      "Ġop": 807,
      "Ġachei": 808,
      "rado": 809,
      "Ġcr": 810,
      "Ġdiver": 811,
      "Ġpois": 812,
      "Ã¡vel": 813,
      "Ġalgu": 814,
      "Ġpersonagem": 815,
      "Ġdepois": 816,
      "aa": 817,
      "Ġcas": 818,
      "Ġeste": 819,
      "Ġ-": 820,
      "Ġemo": 821,
      "vor": 822,
      "Ġfi": 823,
      "at": 824,
      "Ġins": 825,
      "pi": 826,
      "bal": 827,
      "Ġdia": 828,
      "Ġmaravilhos": 829,
      "Ġdesse": 830,
      "mas": 831,
      "muito": 832,
      "Ġlegal": 833,
      "ada": 834,
      "Ġbon": 835,
      "Ġaque": 836,
      "Ġado": 837,
      "Ġprobl": 838,
      "Ġsi": 839,
      "Eu": 840,
      "inho": 841,
      "tros": 842,
      "her": 843,
      "grafia": 844,
      "cip": 845,
      "Ġru": 846,
      "Ġpessoas": 847,
      "ing": 848,
      "Ġtanto": 849,
      "Ġfoto": 850,
      "Ġcha": 851,
      "no": 852,
      "Ã´": 853,
      "Ġra": 854,
      "Ġsurpre": 855,
      "onte": 856,
      "ĠRe": 857,
      "Ġmim": 858,
      "cu": 859,
      "Ġhum": 860,
      "Ġlo": 861,
      "Ġmundo": 862,
      "Ġ3": 863,
      "Ġon": 864,
      "ĠĠ": 865,
      "Ġreal": 866,
      "ĠatuaÃ§Ã£o": 867,
      "ĠK": 868,
      "Ġestou": 869,
      "Ġus": 870,
      "Ġcada": 871,
      "Ġcan": 872,
      "Ġcons": 873,
      "Ġtenho": 874,
      "bi": 875,
      "Ġtoda": 876,
      "pen": 877,
      "ĠDe": 878,
      "Ġtor": 879,
      "Ġmar": 880,
      "rando": 881,
      "Ġqualidade": 882,
      "Ġgrande": 883,
      "dar": 884,
      "quei": 885,
      "cio": 886,
      "Ġlu": 887,
      "Ġfavor": 888,
      "Ġfuncion": 889,
      "Ġpena": 890,
      "fica": 891,
      "rig": 892,
      "imento": 893,
      "Ġcol": 894,
      "kkkk": 895,
      "ĠOs": 896,
      "Ġimag": 897,
      "Ġbastante": 898,
      "Ġpassa": 899,
      "Ġconsigo": 900,
      "Ġacab": 901,
      "Ġbaix": 902,
      "tamente": 903,
      "Ġdifer": 904,
      "ano": 905,
      "tic": 906,
      "Ġperf": 907,
      "sic": 908,
      "Ġrealmente": 909,
      "Ġestre": 910,
      "Ġprin": 911,
      "ĠAl": 912,
      "Ã³s": 913,
      "Ġatualiz": 914,
      "Ġoutra": 915,
      "hum": 916,
      "ero": 917,
      "Ġha": 918,
      "RA": 919,
      "Ġaten": 920,
      "Ġtiv": 921,
      "eu": 922,
      "Ġanos": 923,
      "Ġacho": 924,
      "ase": 925,
      "oso": 926,
      "Ġparte": 927,
      ").": 928,
      "sÃ£o": 929,
      "??": 930,
      "Ġapenas": 931,
      "Ã¡rios": 932,
      "Ġantes": 933,
      "Ġenten": 934,
      "ad": 935,
      "dem": 936,
      "isas": 937,
      "Ġrec": 938,
      "Ġaqui": 939,
      "Ġinteress": 940,
      "Ġnunca": 941,
      "enhum": 942,
      "Ġtrabal": 943,
      "Ġaconte": 944,
      "TO": 945,
      "Ġsom": 946,
      "veis": 947,
      "Ġbel": 948,
      "Ġseus": 949,
      "ilo": 950,
      "Ġir": 951,
      "gado": 952,
      "Ġlivro": 953,
      "ala": 954,
      "Ġalgo": 955,
      "Ġlindo": 956,
      "Ġmor": 957,
      "ende": 958,
      "Ġoutros": 959,
      "Ġpon": 960,
      "Ġw": 961,
      "quer": 962,
      "Ġ:": 963,
      "ĠatuaÃ§Ãµes": 964,
      "len": 965,
      "aram": 966,
      "anÃ§a": 967,
      "Ġmai": 968,
      "Ġtinha": 969,
      "Ġprincip": 970,
      "xcelente": 971,
      "Ġmenos": 972,
      "ju": 973,
      "ros": 974,
      "entes": 975,
      "Ġcel": 976,
      "Ġsei": 977,
      "press": 978,
      "era": 979,
      "Ġverdade": 980,
      "Ġdele": 981,
      "Ġtran": 982,
      "ostei": 983,
      "ĠUm": 984,
      "ĠincrÃŃvel": 985,
      "ĠdÃ¡": 986,
      "Ġvc": 987,
      "),": 988,
      "Ġfim": 989,
      "ĠprÃ³": 990,
      "Ġnenhum": 991,
      "emb": 992,
      "Ġfotografia": 993,
      "Ġnas": 994,
      "Ġrela": 995,
      "Ġpoderia": 996,
      "itos": 997,
      "Ġconf": 998,
      "Ġ.": 999,
      "Ġcoisas": 1000,
      "Ġer": 1001,
      "Ġruim": 1002,
      "esar": 1003,
      "aro": 1004,
      "ana": 1005,
      "Ġ5": 1006,
      "Ġobra": 1007,
      "Ãªs": 1008,
      "Ġperfeito": 1009,
      "Ġlon": 1010,
      "Ġprimeiro": 1011,
      "oooo": 1012,
      "Ġun": 1013,
      "Ġmeio": 1014,
      "Ġquanto": 1015,
      "ĠCom": 1016,
      "Ã¢n": 1017,
      "Ġol": 1018,
      "ent": 1019,
      "ion": 1020,
      "Ġgra": 1021,
      "Ġoutro": 1022,
      "Ġestava": 1023,
      "EN": 1024,
      "Ġsensa": 1025,
      "Ġinteressante": 1026,
      "ĠmÃº": 1027,
      "Ġdesen": 1028,
      "rÃ¡": 1029,
      "Ãĵ": 1030,
      "ii": 1031,
      "Ġcomple": 1032,
      "ome": 1033,
      "Ġeles": 1034,
      "Ġcho": 1035,
      "eira": 1036,
      "tinu": 1037,
      "Ġdar": 1038,
      "lu": 1039,
      "Ġne": 1040,
      "ru": 1041,
      "Ġexpl": 1042,
      "Ġseja": 1043,
      "Ġtal": 1044,
      "ĠrÃ¡": 1045,
      "ie": 1046,
      "Ġvis": 1047,
      "Ġvou": 1048,
      "bil": 1049,
      "Ġemocion": 1050,
      "tido": 1051,
      "Ġgente": 1052,
      "Ġconsegui": 1053,
      "gia": 1054,
      "Ġ<": 1055,
      "Ã¡cil": 1056,
      "Ġamor": 1057,
      "ER": 1058,
      "Ġsendo": 1059,
      "Ġinf": 1060,
      "ee": 1061,
      "Ġalguns": 1062,
      "Ġpu": 1063,
      "Ġcelular": 1064,
      "Ġfan": 1065,
      "gou": 1066,
      "Ġvol": 1067,
      "raÃ§Ã£o": 1068,
      "Ġnesse": 1069,
      "ini": 1070,
      "Ġba": 1071,
      "Ġvale": 1072,
      "tis": 1073,
      "ĠAn": 1074,
      "Ġmomento": 1075,
      "Ã§as": 1076,
      "mi": 1077,
      "ial": 1078,
      "Ġtodas": 1079,
      "ÃŃss": 1080,
      "mento": 1081,
      "ĠEu": 1082,
      "Ġad": 1083,
      "KKKKKKKK": 1084,
      "Ġentra": 1085,
      "Ġnum": 1086,
      "ven": 1087,
      "bo": 1088,
      "Ġcontinu": 1089,
      "Ġdizer": 1090,
      "Ġqualquer": 1091,
      "Filme": 1092,
      "feitos": 1093,
      "Ġgosto": 1094,
      "gon": 1095,
      "Ġposs": 1096,
      "Ġmaior": 1097,
      "Ġfez": 1098,
      "mar": 1099,
      "pon": 1100,
      "DO": 1101,
      "ĠMuito": 1102,
      "ĠÃ³tima": 1103,
      "Ġgan": 1104,
      "ĠPor": 1105,
      "ssa": 1106,
      "zo": 1107,
      "Ġalgumas": 1108,
      "tem": 1109,
      "cor": 1110,
      "Ġficar": 1111,
      "Ġmeus": 1112,
      "cep": 1113,
      "fÃŃ": 1114,
      "dor": 1115,
      "Ġfeito": 1116,
      "Ġproblema": 1117,
      "ĠEn": 1118,
      "ĠhÃ¡": 1119,
      "tador": 1120,
      "Ġonde": 1121,
      "ge": 1122,
      "Ġseria": 1123,
      "Ġpres": 1124,
      "ĠrÃ¡p": 1125,
      "ecess": 1126,
      "Ġmuita": 1127,
      "ino": 1128,
      "elhor": 1129,
      "Ġprecis": 1130,
      "ĠSe": 1131,
      "ĠâĢ": 1132,
      "Ġtrans": 1133,
      "Ġfra": 1134,
      "Ġquase": 1135,
      "Ġaos": 1136,
      "ine": 1137,
      "Ġpass": 1138,
      "rava": 1139,
      "jo": 1140,
      "Ġnova": 1141,
      "cias": 1142,
      "Ġri": 1143,
      "tir": 1144,
      "ĠaÃ§Ã£o": 1145,
      "ĠNo": 1146,
      "âĸ": 1147,
      "ĠporÃ©m": 1148,
      "Ã¡ss": 1149,
      "ĠfÃ¡cil": 1150,
      "Ġhoje": 1151,
      "Esse": 1152,
      "01": 1153,
      "Ġestrelas": 1154,
      "Ġdeixa": 1155,
      "var": 1156,
      "ĠestÃ£o": 1157,
      "Ġnovo": 1158,
      "Ġja": 1159,
      "Ġess": 1160,
      "antes": 1161,
      "Ġhora": 1162,
      "Ġusar": 1163,
      "Que": 1164,
      "cial": 1165,
      "Ġentrega": 1166,
      "Ġcria": 1167,
      "Ġfalar": 1168,
      "Com": 1169,
      "Ġapare": 1170,
      "Ġtipo": 1171,
      "Ġconhe": 1172,
      "AA": 1173,
      "Ġconsegue": 1174,
      "ĠMar": 1175,
      "QU": 1176,
      "\".": 1177,
      "elo": 1178,
      "veria": 1179,
      "Ġrece": 1180,
      "bÃ©": 1181,
      "ĠsÃ©": 1182,
      "Ġficou": 1183,
      "via": 1184,
      "Ġlemb": 1185,
      "ren": 1186,
      "cul": 1187,
      "ĠÃºn": 1188,
      "sica": 1189,
      "rodu": 1190,
      "Ġpq": 1191,
      "itas": 1192,
      "Ġpes": 1193,
      "Ġmaravilhoso": 1194,
      "Ġhom": 1195,
      "bÃ©ns": 1196,
      "Ġsuas": 1197,
      "ror": 1198,
      "Ġdois": 1199,
      "tÃ¡s": 1200,
      "Ġsai": 1201,
      "uu": 1202,
      "ĠDE": 1203,
      "amento": 1204,
      "Ġperfeita": 1205,
      "ĠApp": 1206,
      "tores": 1207,
      "ke": 1208,
      "Ġau": 1209,
      "Ġparece": 1210,
      "Ġden": 1211,
      "OM": 1212,
      "ĠIn": 1213,
      "ĠalÃ©m": 1214,
      "Ġsus": 1215,
      "osa": 1216,
      "Ġaju": 1217,
      "Ġimpor": 1218,
      "Ġprimeira": 1219,
      "Ġind": 1220,
      "dio": 1221,
      "eliz": 1222,
      "\",": 1223,
      "it": 1224,
      "Ġsou": 1225,
      "chei": 1226,
      "ias": 1227,
      "Ġbr": 1228,
      "Ġdiretor": 1229,
      "ch": 1230,
      "Ġmere": 1231,
      "ĠlÃ¡": 1232,
      "tivas": 1233,
      "ĠdireÃ§Ã£o": 1234,
      "Ġsimplesmente": 1235,
      "Ġmal": 1236,
      "ins": 1237,
      "Ġgosta": 1238,
      "........": 1239,
      "Ġencon": 1240,
      "Ġquer": 1241,
      "Ġminhas": 1242,
      "onta": 1243,
      "lig": 1244,
      "teza": 1245,
      "ĠprÃ³p": 1246,
      "ni": 1247,
      "alav": 1248,
      "Ġexpec": 1249,
      "Ġefeitos": 1250,
      "Ġref": 1251,
      "mm": 1252,
      "idades": 1253,
      "Ġdias": 1254,
      "Ãĵtimo": 1255,
      "Ġpag": 1256,
      "Ġmomentos": 1257,
      "lenco": 1258,
      "vis": 1259,
      "lho": 1260,
      "Gostei": 1261,
      "Ġamei": 1262,
      "Ġ!": 1263,
      "Ġ'": 1264,
      "cos": 1265,
      "Ġrep": 1266,
      "Ġpalav": 1267,
      "Ġques": 1268,
      "tru": 1269,
      "Ġpare": 1270,
      "Ġmul": 1271,
      "Ġfos": 1272,
      "Ġtotal": 1273,
      "Ġfunciona": 1274,
      "OO": 1275,
      "Ġsal": 1276,
      "ĠtÃ¡": 1277,
      "ĠUma": 1278,
      "Ġdiferente": 1279,
      "Ġmuitas": 1280,
      "Ġfu": 1281,
      "Ġmuitos": 1282,
      "xo": 1283,
      "Ġcerteza": 1284,
      "ĠÃºl": 1285,
      "ĠÃ¡": 1286,
      "Ġfalta": 1287,
      "ill": 1288,
      "emos": 1289,
      "cas": 1290,
      "Ġexpecta": 1291,
      "cho": 1292,
      "Ġtrabalho": 1293,
      "ismo": 1294,
      "can": 1295,
      "Ã¡rias": 1296,
      "dido": 1297,
      "Ġpens": 1298,
      "Ġ4": 1299,
      "ich": 1300,
      "Ġlinda": 1301,
      "ĠOscar": 1302,
      "ira": 1303,
      "ba": 1304,
      "Ġinterpre": 1305,
      "Ġfato": 1306,
      "vez": 1307,
      "Ġreso": 1308,
      "end": 1309,
      "Ãĥ": 1310,
      "Ġdeveria": 1311,
      "DA": 1312,
      "TA": 1313,
      "Ġaf": 1314,
      "Ġfiquei": 1315,
      "Ã¡tico": 1316,
      "Ġano": 1317,
      "taÃ§Ã£o": 1318,
      "Ġprecisa": 1319,
      "Ġtive": 1320,
      "ĠvÃŃ": 1321,
      "Ġide": 1322,
      "Ġatra": 1323,
      "Ġsol": 1324,
      "eric": 1325,
      "Ã¡s": 1326,
      "Ġelenco": 1327,
      "Excelente": 1328,
      "Ġprop": 1329,
      "TE": 1330,
      "Ġanim": 1331,
      "pel": 1332,
      "ĠentÃ£o": 1333,
      "rante": 1334,
      "Ġmensa": 1335,
      "ingu": 1336,
      "fi": 1337,
      "Ġsaber": 1338,
      "Ġval": 1339,
      "forma": 1340,
      "rou": 1341,
      "Ġuso": 1342,
      "one": 1343,
      "uper": 1344,
      "Ġprazo": 1345,
      "ĠRecomendo": 1346,
      "RE": 1347,
      "Ġcu": 1348,
      "ele": 1349,
      "Ġprincipalmente": 1350,
      "ÃĥO": 1351,
      "Ġrom": 1352,
      "cado": 1353,
      "ior": 1354,
      "Ġgen": 1355,
      "Ġponto": 1356,
      "roduto": 1357,
      "bilidade": 1358,
      "Ġnecess": 1359,
      "Ġcontra": 1360,
      "âĢĿ": 1361,
      "âĻ": 1362,
      "Ġorig": 1363,
      "ĠclÃ¡ss": 1364,
      "Ġdesenvol": 1365,
      "nÃ£o": 1366,
      "ĠQue": 1367,
      "min": 1368,
      "Ã©dia": 1369,
      "id": 1370,
      "ĠAs": 1371,
      "prei": 1372,
      "vida": 1373,
      "ons": 1374,
      "emas": 1375,
      "fim": 1376,
      "Uma": 1377,
      "ĠfantÃ¡s": 1378,
      "Ġfosse": 1379,
      "Ġcompra": 1380,
      "rer": 1381,
      "usa": 1382,
      "ĠSÃ³": 1383,
      "Ġfam": 1384,
      "ĠJo": 1385,
      "SS": 1386,
      "Ġ10": 1387,
      "sos": 1388,
      "ĠatualizaÃ§Ã£o": 1389,
      "Ġtriste": 1390,
      "sicas": 1391,
      "Ġhor": 1392,
      "ĠgÃªn": 1393,
      "Ġforam": 1394,
      "Ġdin": 1395,
      "Ġprof": 1396,
      "tt": 1397,
      "sei": 1398,
      "Ġenvol": 1399,
      "ĠMe": 1400,
      "Ġnes": 1401,
      "eio": 1402,
      "ĠdÃº": 1403,
      "Ġescol": 1404,
      "Ġcur": 1405,
      "gan": 1406,
      "quen": 1407,
      "ITO": 1408,
      "dito": 1409,
      "ÃŃs": 1410,
      "graÃ§a": 1411,
      "ual": 1412,
      "Ġof": 1413,
      "Ġtrama": 1414,
      "Ġatores": 1415,
      "Ã©ss": 1416,
      "Ġgu": 1417,
      "Ġimpress": 1418,
      "IN": 1419,
      "Ã¢ncia": 1420,
      "rama": 1421,
      "ĠcomeÃ§o": 1422,
      "enda": 1423,
      "iler": 1424,
      "ton": 1425,
      "Ġextre": 1426,
      "Ġsin": 1427,
      "IL": 1428,
      "Ġminu": 1429,
      "Ġban": 1430,
      "Ġve": 1431,
      "MA": 1432,
      "Ġcoloc": 1433,
      "Ġtela": 1434,
      "aixon": 1435,
      "Ġdesta": 1436,
      "dorei": 1437,
      "Ġaparece": 1438,
      "ck": 1439,
      "tagon": 1440,
      "th": 1441,
      "eiro": 1442,
      "Ġduas": 1443,
      "Ġdivertido": 1444,
      "ÃŃveis": 1445,
      "Ġdisso": 1446,
      "--": 1447,
      "az": 1448,
      "ĠmÃ£": 1449,
      "Ġpassar": 1450,
      "ĠQU": 1451,
      "Ġopini": 1452,
      "tivos": 1453,
      "Ġfiz": 1454,
      "fo": 1455,
      "ĠfÃ£": 1456,
      "Ġquero": 1457,
      "haha": 1458,
      "Ġdentro": 1459,
      "ÃŃcio": 1460,
      "Ġapesar": 1461,
      "ĠrÃ¡pido": 1462,
      "Ġdeu": 1463,
      "OR": 1464,
      "Ã¡lo": 1465,
      "ela": 1466,
      "Ġresol": 1467,
      "Ġmesma": 1468,
      "heiro": 1469,
      "Ġgera": 1470,
      "Ġsensacional": 1471,
      "Ġtorn": 1472,
      "you": 1473,
      "Ġdessa": 1474,
      "Ġoriginal": 1475,
      "Ġdesde": 1476,
      "riz": 1477,
      "Ġsabe": 1478,
      "arra": 1479,
      "ĠÃ³ti": 1480,
      "gue": 1481,
      "Ġpessoa": 1482,
      "val": 1483,
      "Ġjun": 1484,
      "ĠâĢľ": 1485,
      "erra": 1486,
      "rias": 1487,
      "Ġutil": 1488,
      "Ġpl": 1489,
      "Ġfacil": 1490,
      "ĠRo": 1491,
      "ticas": 1492,
      "Ġchega": 1493,
      "iente": 1494,
      "Ġcomprar": 1495,
      "Ġprotagon": 1496,
      "IS": 1497,
      "Ġcasa": 1498,
      "ĠrelaÃ§Ã£o": 1499,
      "den": 1500,
      "Ġrefle": 1501,
      "icos": 1502,
      "cido": 1503,
      "Ġsatis": 1504,
      "HA": 1505,
      "ĠPo": 1506,
      "bra": 1507,
      "aran": 1508,
      "ĠcrÃŃ": 1509,
      "De": 1510,
      "Ġmaneira": 1511,
      "poca": 1512,
      "Ġchegou": 1513,
      "EL": 1514,
      "Ġtrava": 1515,
      "Ġoutras": 1516,
      "Ġadorei": 1517,
      "Ġcerto": 1518,
      "Ġ*": 1519,
      "Ġacontece": 1520,
      "cn": 1521,
      "Ġdela": 1522,
      "Ġor": 1523,
      "Ġestra": 1524,
      "Ġlim": 1525,
      "Ġaquele": 1526,
      "xx": 1527,
      "Ġdese": 1528,
      "ĠmÃºsica": 1529,
      "Ġthe": 1530,
      "Ġlado": 1531,
      "gi": 1532,
      "aaaa": 1533,
      "Ġfoda": 1534,
      "Ġapres": 1535,
      "tÃ©": 1536,
      "istas": 1537,
      "izar": 1538,
      "ay": 1539,
      "ĠPara": 1540,
      "Ãªncias": 1541,
      "Ġamo": 1542,
      "fÃŃcil": 1543,
      ".\"": 1544,
      "Ġterror": 1545,
      "ilh": 1546,
      "rasil": 1547,
      "amos": 1548,
      "ack": 1549,
      "Ġqueria": 1550,
      "ĠEm": 1551,
      "Ġpapel": 1552,
      "Ġapaixon": 1553,
      "Ġarre": 1554,
      "iver": 1555,
      "Ġexper": 1556,
      "ĠdiÃ¡lo": 1557,
      "Ġimpec": 1558,
      "Ġvia": 1559,
      "Ã©s": 1560,
      "ciais": 1561,
      "ĠopiniÃ£o": 1562,
      "Ġdemo": 1563,
      "ĠLe": 1564,
      "iza": 1565,
      "ance": 1566,
      "Ġsab": 1567,
      "Ġdecep": 1568,
      "Re": 1569,
      "pan": 1570,
      "cre": 1571,
      "Ġsido": 1572,
      "Ġesperava": 1573,
      "ass": 1574,
      "ĠversÃ£o": 1575,
      "Ġfora": 1576,
      "ĠSem": 1577,
      "pero": 1578,
      "imples": 1579,
      "anas": 1580,
      "vido": 1581,
      "how": 1582,
      "plica": 1583,
      "ĠNa": 1584,
      "Ġch": 1585,
      "ĠAm": 1586,
      "dap": 1587,
      "Ġdetal": 1588,
      "ÃŃssimo": 1589,
      "OS": 1590,
      "âĿ": 1591,
      "ÃŃn": 1592,
      "net": 1593,
      "Ġagra": 1594,
      "ĠvÃ¡rias": 1595,
      "ĠatenÃ§Ã£o": 1596,
      "ris": 1597,
      "ÃŃl": 1598,
      "Ġmensagem": 1599,
      "ĠaÃŃ": 1600,
      "Ġacre": 1601,
      "Ġla": 1602,
      "Ġerro": 1603,
      "mamente": 1604,
      "Ġdrama": 1605,
      "Ġator": 1606,
      "ite": 1607,
      "Ġbu": 1608,
      "Ġajuda": 1609,
      "ĠopÃ§Ã£o": 1610,
      "pense": 1611,
      "ll": 1612,
      "Ġdeixar": 1613,
      "ĠTo": 1614,
      "ĠCh": 1615,
      "Ġcarre": 1616,
      "ON": 1617,
      "usto": 1618,
      "ĠmÃ¡": 1619,
      "Ġposso": 1620,
      "Ġclich": 1621,
      "Ġexiste": 1622,
      "ĠFilme": 1623,
      "âĿ¤": 1624,
      "ĠĠĠĠ": 1625,
      "Ġcolo": 1626,
      "Ġaquela": 1627,
      "Ġpodem": 1628,
      "rir": 1629,
      "ĠinÃŃcio": 1630,
      "AL": 1631,
      "Ġpalavras": 1632,
      "Ġclaro": 1633,
      "Ġnota": 1634,
      "ĠpreÃ§o": 1635,
      "Ġdaque": 1636,
      "ĠparabÃ©ns": 1637,
      "olo": 1638,
      "Ġimagem": 1639,
      "igo": 1640,
      "Ġboas": 1641,
      "Ġtotalmente": 1642,
      "ĠengraÃ§a": 1643,
      "Ġperce": 1644,
      "Ġbonito": 1645,
      "sas": 1646,
      "ĠvÃŃde": 1647,
      "EM": 1648,
      "Ġpol": 1649,
      "ĠdifÃŃcil": 1650,
      "Ġsens": 1651,
      "Ġexpectativas": 1652,
      "ici": 1653,
      "Ġvisto": 1654,
      "AR": 1655,
      "Ġencontra": 1656,
      "como": 1657,
      "anos": 1658,
      "Ġtro": 1659,
      "Ġproblemas": 1660,
      "redo": 1661,
      "Ġali": 1662,
      "Ġfala": 1663,
      "Ġtenha": 1664,
      "Ġmer": 1665,
      "rada": 1666,
      "cendo": 1667,
      "ĠÃ©poca": 1668,
      "pr": 1669,
      "Ġadap": 1670,
      "Ġarte": 1671,
      "mera": 1672,
      "ula": 1673,
      "Ã³g": 1674,
      "Ġvo": 1675,
      "rie": 1676,
      "Ġentender": 1677,
      "ĠCon": 1678,
      "ĠAp": 1679,
      "ces": 1680,
      "Ġbaixar": 1681,
      "Ġestar": 1682,
      "Ġminutos": 1683,
      "Ġcoment": 1684,
      "Ġrealidade": 1685,
      "Ġfui": 1686,
      "Ġjeito": 1687,
      "Ġmedo": 1688,
      "Ġsof": 1689,
      "Ġhoras": 1690,
      "Ġ...": 1691,
      "Ġemocionante": 1692,
      "ĠgÃªnero": 1693,
      "quanto": 1694,
      "Ġsitu": 1695,
      "Ġpensar": 1696,
      "fa": 1697,
      "orm": 1698,
      "Ġpreciso": 1699,
      "Ġmem": 1700,
      "Ġesque": 1701,
      "endeu": 1702,
      "Ġyou": 1703,
      "br": 1704,
      "Ġrecla": 1705,
      "ĠalguÃ©m": 1706,
      "ĠDes": 1707,
      "agem": 1708,
      "Ġapro": 1709,
      "ĠFo": 1710,
      "Produto": 1711,
      "Ġmaravilhosa": 1712,
      "Ġtraz": 1713,
      "Ġforte": 1714,
      "Ġdef": 1715,
      "anÃ§as": 1716,
      "cie": 1717,
      "Ġcabe": 1718,
      "ĠanimaÃ§Ã£o": 1719,
      "ene": 1720,
      "guei": 1721,
      "Ġalguma": 1722,
      "vos": 1723,
      "Ġdeixou": 1724,
      "KKKKKKKKKKKKKKKK": 1725,
      "RO": 1726,
      "Ġcolocar": 1727,
      "Ġlugar": 1728,
      "Ġmag": 1729,
      "Ġcausa": 1730,
      "ontade": 1731,
      "iÃªncia": 1732,
      "Ġjogar": 1733,
      "ĠÃĵ": 1734,
      "Ġdeve": 1735,
      "Ġdescon": 1736,
      "vem": 1737,
      "entar": 1738,
      "Ġdinheiro": 1739,
      "Ġvolta": 1740,
      "Ġlogo": 1741,
      "ĠdiÃ¡logos": 1742,
      "Ġnossa": 1743,
      "ĠMU": 1744,
      "Ġven": 1745,
      "Ġag": 1746,
      "âĻ¥": 1747,
      "gada": 1748,
      "Ġsuspense": 1749,
      "Ġhomem": 1750,
      "Ġentrar": 1751,
      "ĠvÃ¡rios": 1752,
      "SÃ³": 1753,
      "Ġcul": 1754,
      "Ġextremamente": 1755,
      "cante": 1756,
      "Ġespec": 1757,
      "Ġleve": 1758,
      "ĠEle": 1759,
      "Ġretra": 1760,
      "gun": 1761,
      "ĠclÃ¡ssico": 1762,
      "empl": 1763,
      "para": 1764,
      "ff": 1765,
      "Ġpequen": 1766,
      "ÃŃlia": 1767,
      "Ġmulher": 1768,
      "ĠmÃ£e": 1769,
      "ĠmÃºsicas": 1770,
      "Ġvem": 1771,
      "Ġlin": 1772,
      "sou": 1773,
      "lar": 1774,
      "tada": 1775,
      "tino": 1776,
      "lus": 1777,
      "Ġobri": 1778,
      "ip": 1779,
      "Ġaparelho": 1780,
      "ĠnÃ³s": 1781,
      "Ġvontade": 1782,
      "ood": 1783,
      "Ġencan": 1784,
      "ap": 1785,
      "AN": 1786,
      "Ġjus": 1787,
      "quia": 1788,
      "Ġfr": 1789,
      "ĠComo": 1790,
      "Ġnenhuma": 1791,
      "iro": 1792,
      "Ġtalvez": 1793,
      "Ġconstru": 1794,
      "Ġdurante": 1795,
      "Ġintelig": 1796,
      "Ġdecepcion": 1797,
      "mentos": 1798,
      "Ġusa": 1799,
      "Ġlou": 1800,
      "Ġveio": 1801,
      "Bom": 1802,
      "Ġsegundo": 1803,
      "Ġ201": 1804,
      "Ġespa": 1805,
      "Ġbons": 1806,
      "ĠDi": 1807,
      "AS": 1808,
      "Ġnovamente": 1809,
      "Ġfazendo": 1810,
      "Ġchei": 1811,
      "ME": 1812,
      "teri": 1813,
      "ĠcomÃ©dia": 1814,
      "Ġinternet": 1815,
      "Achei": 1816,
      "!!!!!!!!": 1817,
      "Melhor": 1818,
      "dida": 1819,
      "gando": 1820,
      "agan": 1821,
      "aria": 1822,
      "ĠcÃ¢": 1823,
      "Ġgenial": 1824,
      "Ġmerece": 1825,
      "cada": 1826,
      "hando": 1827,
      "vas": 1828,
      "Ġexempl": 1829,
      "tc": 1830,
      "Ġbe": 1831,
      "Ġinforma": 1832,
      "gas": 1833,
      "Ġvil": 1834,
      "deu": 1835,
      "IC": 1836,
      "eza": 1837,
      "ĠQUE": 1838,
      "ĠcartÃ£o": 1839,
      "Ġacaba": 1840,
      "rs": 1841,
      "inguÃ©m": 1842,
      "tac": 1843,
      "zinho": 1844,
      "Ġteve": 1845,
      "ĠforÃ§a": 1846,
      "Ġdando": 1847,
      "ĠimpecÃ¡vel": 1848,
      "Ġanti": 1849,
      "ĠfamÃŃlia": 1850,
      "ĠEsse": 1851,
      "Ġfran": 1852,
      "sÃŃvel": 1853,
      "ex": 1854,
      "iÃ§Ã£o": 1855,
      "ly": 1856,
      "Ġinten": 1857,
      "Ã¡tica": 1858,
      "Ġcapa": 1859,
      "ĠpossÃŃvel": 1860,
      "ena": 1861,
      "Ġhisto": 1862,
      "Ã©ssimo": 1863,
      "rito": 1864,
      "ere": 1865,
      "tion": 1866,
      "In": 1867,
      "ard": 1868,
      "tida": 1869,
      "Ġrs": 1870,
      "Ġher": 1871,
      "velmente": 1872,
      "Ġtempos": 1873,
      "cem": 1874,
      "ensa": 1875,
      "Ġpla": 1876,
      "Ġideia": 1877,
      "Ġconseguiu": 1878,
      "ts": 1879,
      "Ġcaso": 1880,
      "Ġsentido": 1881,
      "Ġfeliz": 1882,
      "Ġchato": 1883,
      "cios": 1884,
      "and": 1885,
      "par": 1886,
      "Ġameric": 1887,
      "Ġigu": 1888,
      "ive": 1889,
      "cesso": 1890,
      "ane": 1891,
      "Ġpior": 1892,
      "rios": 1893,
      "Ã§ar": 1894,
      "Ġprotagonista": 1895,
      "ĠhistÃ³": 1896,
      "Ġ8": 1897,
      "uma": 1898,
      "Ġnarra": 1899,
      "possÃŃvel": 1900,
      "osto": 1901,
      "Ġenquanto": 1902,
      "lei": 1903,
      "ick": 1904,
      "gens": 1905,
      "tia": 1906,
      "Se": 1907,
      "ĠTem": 1908,
      "Ġimpression": 1909,
      "jar": 1910,
      "implesmente": 1911,
      "vidas": 1912,
      "Ġnome": 1913,
      "Ġrou": 1914,
      "ranÃ§a": 1915,
      "Ġsub": 1916,
      "Ã¡veis": 1917,
      "igos": 1918,
      "Ġrecebi": 1919,
      "Ġpropagan": 1920,
      "ph": 1921,
      "Ġshow": 1922,
      "ĠÃºnico": 1923,
      "kkkkkkkk": 1924,
      "ua": 1925,
      "ĠGostei": 1926,
      "Ġdesa": 1927,
      "iar": 1928,
      "ĠDa": 1929,
      "Ġenredo": 1930,
      "Ġama": 1931,
      "En": 1932,
      "tÃ¡vel": 1933,
      "ES": 1934,
      "culo": 1935,
      "Ãºn": 1936,
      "Ġolhos": 1937,
      "ticos": 1938,
      "dam": 1939,
      "Ġler": 1940,
      "cidade": 1941,
      "Ã³i": 1942,
      "Ġnuma": 1943,
      "Ġindica": 1944,
      "posta": 1945,
      "Ġpelos": 1946,
      "ĠprÃ¡tico": 1947,
      "fico": 1948,
      "ĠcabeÃ§a": 1949,
      "hado": 1950,
      "ĠSuper": 1951,
      "ĠJÃ¡": 1952,
      "Ġfavoritos": 1953,
      "Ġotimo": 1954,
      "ĠÃºnica": 1955,
      "ves": 1956,
      "Ġai": 1957,
      "Ġatriz": 1958,
      "Ġbus": 1959,
      "hes": 1960,
      "bora": 1961,
      "Ġinic": 1962,
      "Ġvalor": 1963,
      "ĠVale": 1964,
      "Ġmodo": 1965,
      "tur": 1966,
      "Ġlonga": 1967,
      "Ġgeral": 1968,
      "Ġsurpreend": 1969,
      "Ġsite": 1970,
      "ĠapÃ³s": 1971,
      "enÃ§a": 1972,
      "ilogia": 1973,
      "Ġhistoria": 1974,
      "aga": 1975,
      "tacular": 1976,
      "ĠvocÃªs": 1977,
      "alidade": 1978,
      "ficiente": 1979,
      "icas": 1980,
      "tam": 1981,
      "Ã³timo": 1982,
      "Ġtop": 1983,
      "Ġhumor": 1984,
      "tinho": 1985,
      "rin": 1986,
      "oooooooo": 1987,
      "teria": 1988,
      "ĠY": 1989,
      "Ġprocu": 1990,
      "Ġk": 1991,
      "ĠvÃª": 1992,
      "ĠninguÃ©m": 1993,
      "vando": 1994,
      "Ġcam": 1995,
      "ticamente": 1996,
      "Ġprofun": 1997,
      "vam": 1998,
      "Me": 1999,
      "Ġuns": 2000,
      "Ġabor": 2001,
      "ww": 2002,
      "ĠtÃ©": 2003,
      "cimento": 2004,
      "Ġsentir": 2005,
      "Sem": 2006,
      "iva": 2007,
      "maÃ§o": 2008,
      "Ġtema": 2009,
      "Ġfazem": 2010,
      "Ġ:)": 2011,
      "Ġetc": 2012,
      "elho": 2013,
      "ĠMUITO": 2014,
      "bri": 2015,
      "Ġviol": 2016,
      "Ġesses": 2017,
      "Ġexemplo": 2018,
      "Ġbrilh": 2019,
      "iiii": 2020,
      "Ġcerta": 2021,
      "ĠcomeÃ§a": 2022,
      "quilo": 2023,
      "Ġrefer": 2024,
      "Ġpai": 2025,
      "Ġimagin": 2026,
      "sso": 2027,
      "Ġmis": 2028,
      "Ġcheio": 2029,
      "Ġacom": 2030,
      "ry": 2031,
      "Ġabs": 2032,
      "ĠCOM": 2033,
      "tente": 2034,
      "li": 2035,
      "ĠcrianÃ§a": 2036,
      "Ġpensa": 2037,
      "ĠcÃ¢mera": 2038,
      "tanto": 2039,
      "Ġprefer": 2040,
      "ĠOu": 2041,
      "Ġ9": 2042,
      "Ġsupe": 2043,
      "sem": 2044,
      "Ġconte": 2045,
      "ger": 2046,
      "ĠproduÃ§Ã£o": 2047,
      "Ġrespon": 2048,
      "Ġgrandes": 2049,
      "ender": 2050,
      "Ġdisse": 2051,
      "Ġpergun": 2052,
      "vÃ©s": 2053,
      "Como": 2054,
      "Ġmorte": 2055,
      "ximo": 2056,
      "Ġcomprei": 2057,
      "poiler": 2058,
      "Ġinsta": 2059,
      "Ġtivesse": 2060,
      "Ġacess": 2061,
      "Ġtemos": 2062,
      "Ġdeste": 2063,
      "ĠexperiÃªncia": 2064,
      "Ġtrilogia": 2065,
      "Ġauto": 2066,
      "vente": 2067,
      "Ġtb": 2068,
      "ciedade": 2069,
      "Ġcompara": 2070,
      "Ġtirar": 2071,
      "Ġtorna": 2072,
      "Ġvcs": 2073,
      "AAAA": 2074,
      "ores": 2075,
      "Adorei": 2076,
      "ĠcoraÃ§Ã£o": 2077,
      "gua": 2078,
      "-*": 2079,
      "quis": 2080,
      "ney": 2081,
      "Ġbase": 2082,
      "Ġz": 2083,
      "ĠvÃ£o": 2084,
      "imas": 2085,
      "Ġacompan": 2086,
      "Ġprincipal": 2087,
      "Ġfec": 2088,
      "hn": 2089,
      "Ġsegun": 2090,
      "ĠcrianÃ§as": 2091,
      "ĠAss": 2092,
      "Ġassist": 2093,
      "Ġsatisf": 2094,
      "Ġquis": 2095,
      "Ġ=": 2096,
      "eram": 2097,
      "iam": 2098,
      "ĠPer": 2099,
      "Ġcansa": 2100,
      "Ġdific": 2101,
      "elizmente": 2102,
      "ĠdÃºvida": 2103,
      "Ġcontar": 2104,
      "talar": 2105,
      "ĠfantÃ¡stico": 2106,
      "ĠAchei": 2107,
      "ĠespaÃ§o": 2108,
      "Ã§os": 2109,
      "Ġcusto": 2110,
      "ARA": 2111,
      "ĠTV": 2112,
      "Ġfotos": 2113,
      "''": 2114,
      "Ap": 2115,
      "Ãĩ": 2116,
      "Ġci": 2117,
      "ĠcomentÃ¡rios": 2118,
      "Ġfigu": 2119,
      "Ġuniver": 2120,
      "Ġmostrar": 2121,
      "Ġapresenta": 2122,
      "Ġhumano": 2123,
      "ĠengraÃ§ado": 2124,
      "Ġsociedade": 2125,
      "IM": 2126,
      "xa": 2127,
      "fe": 2128,
      "Ġguerra": 2129,
      "ĠÃłs": 2130,
      "ĠprÃ³prio": 2131,
      "Ġpoucos": 2132,
      "ume": 2133,
      "imos": 2134,
      "icion": 2135,
      "Ġfilho": 2136,
      "Ġamigos": 2137,
      "Ġate": 2138,
      "Ġrecom": 2139,
      "peito": 2140,
      "dores": 2141,
      "Ġgostar": 2142,
      "Ġpresente": 2143,
      "ĠanÃºn": 2144,
      "Ãªm": 2145,
      "ign": 2146,
      "ĠcrÃŃtica": 2147,
      "ĠJack": 2148,
      "Ġmarca": 2149,
      "Ġtrata": 2150,
      "encia": 2151,
      "Ġestilo": 2152,
      "ĠNe": 2153,
      "Ġdesco": 2154,
      "blico": 2155,
      "Ġromance": 2156,
      "ĠcrÃ©": 2157,
      "ĠserÃ¡": 2158,
      "Ġand": 2159,
      "Ġsequ": 2160,
      "201": 2161,
      "................": 2162,
      "ĠCar": 2163,
      "Ġel": 2164,
      "ĠÃ³timas": 2165,
      "ĠCa": 2166,
      "lado": 2167,
      "eitas": 2168,
      "ĠNÃĥO": 2169,
      "Ã´n": 2170,
      "ral": 2171,
      "Ġestran": 2172,
      "Ġtom": 2173,
      "Ġcompletamente": 2174,
      "ĠAr": 2175,
      "Ġlongo": 2176,
      "Ġdess": 2177,
      "iquei": 2178,
      "Ġ[": 2179,
      "Ġmelhorar": 2180,
      "IA": 2181,
      "Ġmaioria": 2182,
      "Ġespeciais": 2183,
      "duz": 2184,
      "Ġapren": 2185,
      "ĠpÃº": 2186,
      "âĸĪ": 2187,
      "ĠsÃ©rie": 2188,
      "Ġperfeitamente": 2189,
      "Ġjogos": 2190,
      "ĠX": 2191,
      "Ġcum": 2192,
      "inc": 2193,
      "ĠsensaÃ§Ã£o": 2194,
      "ĠnÃ©": 2195,
      "No": 2196,
      "Na": 2197,
      "Ġambi": 2198,
      "Ġpagar": 2199,
      "Ġhe": 2200,
      "ador": 2201,
      "Ġnarrativa": 2202,
      "Ġfraco": 2203,
      "ice": 2204,
      "Ġaval": 2205,
      "Ġtenta": 2206,
      "Ġdetalhes": 2207,
      "Ġcorre": 2208,
      "timos": 2209,
      "au": 2210,
      "Ġexplica": 2211,
      "Ġcontro": 2212,
      "dendo": 2213,
      "ĠPe": 2214,
      "Ass": 2215,
      "hh": 2216,
      "ossa": 2217,
      "iu": 2218,
      "Ġpodia": 2219,
      "ĠÃºltima": 2220,
      "dou": 2221,
      "ramente": 2222,
      "ĠtÃŃ": 2223,
      "Ġleva": 2224,
      "iros": 2225,
      "Ġexa": 2226,
      "rum": 2227,
      "Ġtele": 2228,
      "Ġcriar": 2229,
      "Ġagu": 2230,
      "ĠZ": 2231,
      "Ãģ": 2232,
      "Ġnorm": 2233,
      "Ġigual": 2234,
      "Ġsair": 2235,
      "Ġdesejar": 2236,
      "Ġdeles": 2237,
      "Ġespectador": 2238,
      "Ġgaro": 2239,
      "uÃ§Ã£o": 2240,
      "ĠquestÃ£o": 2241,
      "Ġvide": 2242,
      "hou": 2243,
      "Ġbar": 2244,
      "ook": 2245,
      "Ġespetacular": 2246,
      "Al": 2247,
      "ĠrÃ¡pida": 2248,
      "Ġrealiz": 2249,
      "Ġ*-*": 2250,
      "ĠAP": 2251,
      "Ġchorar": 2252,
      "ĠAcho": 2253,
      "Ġumas": 2254,
      "ĠAlÃ©m": 2255,
      "mmmm": 2256,
      "Ġirm": 2257,
      "ĠEnfim": 2258,
      "Ġcai": 2259,
      "Por": 2260,
      "dimento": 2261,
      "Ġpartes": 2262,
      "taÃ§Ãµes": 2263,
      "Ġmon": 2264,
      "denti": 2265,
      "Ġ100": 2266,
      "ord": 2267,
      "Ġapar": 2268,
      "ĠtÃ©cn": 2269,
      "ĠBom": 2270,
      "ĠTom": 2271,
      "Ġvejo": 2272,
      "eria": 2273,
      "vir": 2274,
      "ĠDeus": 2275,
      "Con": 2276,
      "Amei": 2277,
      "hat": 2278,
      "Ġ6": 2279,
      "anc": 2280,
      "Ġfalando": 2281,
      "Ġloja": 2282,
      "ost": 2283,
      "trou": 2284,
      "Ġsurpreendeu": 2285,
      "Ġul": 2286,
      "Ġresto": 2287,
      "ĠMarvel": 2288,
      "ĊĊ": 2289,
      "Ġdig": 2290,
      "vou": 2291,
      "Ġvar": 2292,
      "Ġreais": 2293,
      "ĠQuando": 2294,
      "Ġx": 2295,
      "Ġneg": 2296,
      "Ġabre": 2297,
      "Ġestu": 2298,
      "Ġing": 2299,
      "dente": 2300,
      "Ġvisu": 2301,
      "gostei": 2302,
      "icar": 2303,
      "Ġimportante": 2304,
      "Ġidenti": 2305,
      "ĠclichÃª": 2306,
      "Ġfin": 2307,
      "Ġis": 2308,
      "Ġdirig": 2309,
      "Ġpassado": 2310,
      "Mas": 2311,
      "Ġchama": 2312,
      "Ġfre": 2313,
      "vimento": 2314,
      "ĠprÃ³pria": 2315,
      "Ġsurpreendente": 2316,
      "cri": 2317,
      "tantes": 2318,
      "To": 2319,
      "Ġdestaque": 2320,
      "cis": 2321,
      "Ġchegar": 2322,
      "Ġabrir": 2323,
      "Os": 2324,
      "????": 2325,
      "Ġabsur": 2326,
      "ĠtrÃªs": 2327,
      "ĠFIL": 2328,
      "Ġmil": 2329,
      "Ġinteligente": 2330,
      "Ġpontos": 2331,
      "Ġ7": 2332,
      "Ġacha": 2333,
      "Ġmusic": 2334,
      "Ġedi": 2335,
      "titu": 2336,
      "Ġconseguir": 2337,
      "ENTE": 2338,
      "Ġreflex": 2339,
      "Ġcontinua": 2340,
      "Ġpsic": 2341,
      "ĠLo": 2342,
      "Ġbrasil": 2343,
      "plicativo": 2344,
      "ĠpÃºblico": 2345,
      "//": 2346,
      "aravilhoso": 2347,
      "Ġessas": 2348,
      "osta": 2349,
      "Ġbrilhante": 2350,
      "ĠLu": 2351,
      "Estou": 2352,
      "Ġutiliz": 2353,
      "Ġrepres": 2354,
      "Ġemp": 2355,
      "ht": 2356,
      "olÃ³g": 2357,
      "Ġempre": 2358,
      "Ġuniverso": 2359,
      "icamente": 2360,
      "ĠimpossÃŃvel": 2361,
      "cida": 2362,
      "Ġtaman": 2363,
      "rÃŃveis": 2364,
      "Ġcru": 2365,
      "arantino": 2366,
      "Ġcompre": 2367,
      "Ġprome": 2368,
      "Ġsomente": 2369,
      "Ġjunto": 2370,
      "imentos": 2371,
      "Ġrelacion": 2372,
      "Ġpossui": 2373,
      "lesc": 2374,
      "Ġia": 2375,
      "Ġlonge": 2376,
      "Ġconfor": 2377,
      "Ġacredi": 2378,
      "OOOO": 2379,
      "Ġfranquia": 2380,
      "ler": 2381,
      "uuuu": 2382,
      "Ġbateria": 2383,
      "ĠdÃºvidas": 2384,
      "ĠPa": 2385,
      "ÃŃssima": 2386,
      "App": 2387,
      "ĠExcelente": 2388,
      "DE": 2389,
      "Ġdram": 2390,
      "Ġprende": 2391,
      "Ġlivros": 2392,
      "Ġtendo": 2393,
      "essÃ£o": 2394,
      "**": 2395,
      "Ġnessa": 2396,
      "doro": 2397,
      "ĠTudo": 2398,
      "ĠCl": 2399,
      "cin": 2400,
