{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[\n\n]+"
        },
        "content": "\n\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<question>": 5,
      "<answer>": 6,
      "<unk>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Ê": 135,
      "Ë": 136,
      "Í": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "î": 141,
      "ï": 142,
      "ð": 143,
      "Ĉ": 144,
      "ĉ": 145,
      "Ċ": 146,
      "Ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġe": 182,
      "Ġp": 183,
      "Ġd": 184,
      "te": 185,
      "Ġa": 186,
      "to": 187,
      "Ġc": 188,
      "ra": 189,
      "Ġm": 190,
      "re": 191,
      "qu": 192,
      "om": 193,
      "Ġn": 194,
      "os": 195,
      "Ġqu": 196,
      "Ġde": 197,
      "en": 198,
      "do": 199,
      "Ã£": 200,
      "Ã£o": 201,
      "Ġs": 202,
      "ro": 203,
      "Ġque": 204,
      "Ġo": 205,
      "ta": 206,
      "as": 207,
      "Ġf": 208,
      "da": 209,
      "in": 210,
      "er": 211,
      "is": 212,
      "Ġcom": 213,
      "Ġb": 214,
      "..": 215,
      "Ã©": 216,
      "on": 217,
      "ma": 218,
      "Ġu": 219,
      "ti": 220,
      "ito": 221,
      "ar": 222,
      "de": 223,
      "al": 224,
      "Ġg": 225,
      "el": 226,
      "or": 227,
      "ĠnÃ£o": 228,
      "Ġpro": 229,
      "Ã¡": 230,
      "uto": 231,
      "ci": 232,
      "es": 233,
      "duto": 234,
      "Ã§": 235,
      "em": 236,
      "tei": 237,
      "Ġv": 238,
      "ostei": 239,
      "Ġre": 240,
      "uito": 241,
      "ca": 242,
      "Ġes": 243,
      "ara": 244,
      "Ġgostei": 245,
      "ĠÃ©": 246,
      "Ġproduto": 247,
      "ei": 248,
      "ente": 249,
      "ri": 250,
      "Ġte": 251,
      "Ġmuito": 252,
      "an": 253,
      "Ġl": 254,
      "ida": 255,
      "Ġdo": 256,
      "ho": 257,
      "Ġum": 258,
      "Ġpara": 259,
      "Ġen": 260,
      "ĠA": 261,
      "mo": 262,
      "Ġcomp": 263,
      "Ġcon": 264,
      "Ã³": 265,
      "ou": 266,
      "idade": 267,
      "ga": 268,
      "!!": 269,
      "Ġem": 270,
      "Ġna": 271,
      "Ġt": 272,
      "ĠP": 273,
      "ia": 274,
      "ĠE": 275,
      "Ã§Ã£o": 276,
      "....": 277,
      "Ġno": 278,
      "Ġrec": 279,
      "le": 280,
      "Ġda": 281,
      "gu": 282,
      "la": 283,
      "tre": 284,
      "ha": 285,
      "Ġma": 286,
      "so": 287,
      "im": 288,
      "Ġse": 289,
      "co": 290,
      "nte": 291,
      "Ġex": 292,
      "endo": 293,
      "Ġin": 294,
      "ec": 295,
      "ica": 296,
      "ĠN": 297,
      "Ġbom": 298,
      "Ġpra": 299,
      "il": 300,
      "un": 301,
      "Ġuma": 302,
      "Ġpre": 303,
      "Ġme": 304,
      "ĠC": 305,
      "Ġdes": 306,
      "ĠM": 307,
      "Ġap": 308,
      "Ġqual": 309,
      "Ġtem": 310,
      "us": 311,
      "ĠS": 312,
      "ÃŃ": 313,
      "Ġentre": 314,
      "Ġas": 315,
      "Ġj": 316,
      "Ġpor": 317,
      "omendo": 318,
      "Ġfo": 319,
      "tiv": 320,
      "Ġmais": 321,
      "mente": 322,
      "cel": 323,
      "sa": 324,
      "Ġpo": 325,
      "ĠD": 326,
      "ento": 327,
      "Ġdi": 328,
      "he": 329,
      "pre": 330,
      "Ġqualidade": 331,
      "Ġcompra": 332,
      "Ġto": 333,
      "Ġsu": 334,
      "ĠO": 335,
      "rÃ¡": 336,
      "tra": 337,
      "celente": 338,
      "se": 339,
      "ĠT": 340,
      "Ġfa": 341,
      "Ġca": 342,
      "ol": 343,
      "va": 344,
      "timo": 345,
      "era": 346,
      "Ġou": 347,
      "di": 348,
      "fe": 349,
      "inha": 350,
      "Ġi": 351,
      "Ġbem": 352,
      "Ã§o": 353,
      "ĠÃ³": 354,
      "ria": 355,
      "Ġmas": 356,
      "are": 357,
      "cion": 358,
      "ĠÃ": 359,
      "zo": 360,
      "go": 361,
      "ul": 362,
      "ĠR": 363,
      "ix": 364,
      "um": 365,
      "Ġper": 366,
      "roduto": 367,
      "Ãª": 368,
      "Ġal": 369,
      "Ġbo": 370,
      "ando": 371,
      "ten": 372,
      "Ġta": 373,
      "cil": 374,
      "Ġser": 375,
      "fi": 376,
      "heg": 377,
      "Ġentrega": 378,
      "iz": 379,
      "Ã©m": 380,
      "eb": 381,
      "Ġsa": 382,
      "Ġprazo": 383,
      "ve": 384,
      "rei": 385,
      "........": 386,
      "vel": 387,
      "Ġfun": 388,
      "Ġsem": 389,
      "Ġrecomendo": 390,
      "Ġac": 391,
      "dos": 392,
      "Ġeu": 393,
      "ĠF": 394,
      "ura": 395,
      "gem": 396,
      "Ġmes": 397,
      "ntes": 398,
      "si": 399,
      "po": 400,
      "Ġfoi": 401,
      "...": 402,
      "am": 403,
      "tro": 404,
      "hegou": 405,
      "ido": 406,
      "Ġ1": 407,
      "cia": 408,
      "res": 409,
      "Ġexcelente": 410,
      "per": 411,
      "tou": 412,
      "inda": 413,
      "ĠB": 414,
      "Ġos": 415,
      "ĠĠ": 416,
      "Ġpel": 417,
      "Ãµ": 418,
      "Ġboa": 419,
      "xx": 420,
      "tima": 421,
      "Ġesp": 422,
      "feito": 423,
      "ndo": 424,
      "Ġcomo": 425,
      "Ãµes": 426,
      "Ġantes": 427,
      "TO": 428,
      "eio": 429,
      "ĠrÃ¡": 430,
      "ado": 431,
      "Ġpe": 432,
      "Produto": 433,
      "ui": 434,
      "ĠrÃ¡p": 435,
      "Ġ,": 436,
      "Ġesta": 437,
      "Ġat": 438,
      "tÃ¡": 439,
      "das": 440,
      "ce": 441,
      "Ġele": 442,
      "ig": 443,
      "Ġba": 444,
      "nho": 445,
      "RA": 446,
      "Ġapare": 447,
      "Ġreceb": 448,
      "Ġmeu": 449,
      "Ġima": 450,
      "Ġmel": 451,
      "lho": 452,
      "Ġ2": 453,
      "ran": 454,
      "Ġchegou": 455,
      "Ġminha": 456,
      "eita": 457,
      "ĠpreÃ§o": 458,
      "Ġpos": 459,
      "00": 460,
      "cio": 461,
      "Ġlo": 462,
      "ter": 463,
      "ja": 464,
      "Ġfuncion": 465,
      "EN": 466,
      "dor": 467,
      "hor": 468,
      "der": 469,
      "Ġmo": 470,
      "Ã§Ãµes": 471,
      "Ġres": 472,
      "Ġam": 473,
      "Ġpois": 474,
      "inh": 475,
      "tis": 476,
      "ĠjÃ¡": 477,
      "!!!!": 478,
      "udo": 479,
      "OM": 480,
      "ĠL": 481,
      "Ġman": 482,
      "usto": 483,
      "ĠQ": 484,
      "Ġan": 485,
      "imp": 486,
      "Ġmesmo": 487,
      "Ġ(": 488,
      "ver": 489,
      "Ġaten": 490,
      "Ġainda": 491,
      "Ġter": 492,
      "Ġpou": 493,
      "tar": 494,
      "ĠÃ³timo": 495,
      "for": 496,
      "ĠatÃ©": 497,
      "Ġbon": 498,
      "nas": 499,
      "Ġus": 500,
      "Ġjo": 501,
      "ĠNÃ£o": 502,
      "ecomendo": 503,
      "Ġaparelho": 504,
      "car": 505,
      "Ġdia": 506,
      "ĠU": 507,
      "Ã¡cil": 508,
      "Ġco": 509,
      "Ġ3": 510,
      "pa": 511,
      "erica": 512,
      "Ġle": 513,
      "Ġfaz": 514,
      "Ã§a": 515,
      "Ġcomprar": 516,
      "ncia": 517,
      "lo": 518,
      "ĠDE": 519,
      "Ġfi": 520,
      "Ġsuper": 521,
      "Ġimagem": 522,
      "Ġao": 523,
      "ĠV": 524,
      "feita": 525,
      "Ġnada": 526,
      "Ġmar": 527,
      "ez": 528,
      "DO": 529,
      "RO": 530,
      "Ġrecebi": 531,
      "ericanas": 532,
      "Ġsatis": 533,
      "que": 534,
      "Ġmelhor": 535,
      "oo": 536,
      "ĠsÃ³": 537,
      "ene": 538,
      "Ġcusto": 539,
      "ĠI": 540,
      "Ġprob": 541,
      "tal": 542,
      "RE": 543,
      "qui": 544,
      "Ġcar": 545,
      "ixa": 546,
      "ite": 547,
      "rou": 548,
      "ual": 549,
      "ĠÃ³tima": 550,
      "vi": 551,
      "ras": 552,
      "Ġcor": 553,
      "ĊĊ": 554,
      "Ġpa": 555,
      "ram": 556,
      "ess": 557,
      "xcelente": 558,
      "tos": 559,
      "ular": 560,
      "Ġfal": 561,
      "ada": 562,
      "kk": 563,
      "Ġpouco": 564,
      "Ġtenho": 565,
      "Ġexp": 566,
      "til": 567,
      "Ġar": 568,
      "Ġveio": 569,
      "ina": 570,
      "TE": 571,
      "Ã¢": 572,
      "Ġnao": 573,
      "ĠfÃ¡cil": 574,
      "dade": 575,
      "Ġvi": 576,
      "ĠG": 577,
      "ecta": 578,
      "Ġtudo": 579,
      "ompre": 580,
      "Ġesse": 581,
      "Ġpr": 582,
      "Ġuso": 583,
      "amento": 584,
      "isso": 585,
      "................": 586,
      "tico": 587,
      "ros": 588,
      "Ġsom": 589,
      "Ġh": 590,
      "con": 591,
      "Ġpes": 592,
      "indo": 593,
      "Ãĥ": 594,
      "Ġso": 595,
      "no": 596,
      "Ġfor": 597,
      "ÃĥO": 598,
      "Ġestou": 599,
      "omprei": 600,
      "inhas": 601,
      "les": 602,
      "tÃ£o": 603,
      "ĠestÃ¡": 604,
      "Ġass": 605,
      "teria": 606,
      "ĠRecomendo": 607,
      "!!!": 608,
      "ign": 609,
      "ena": 610,
      "Ġtra": 611,
      "elular": 612,
      "ectativ": 613,
      "ĠsÃ£o": 614,
      "DA": 615,
      "mera": 616,
      "Ãªncia": 617,
      "gue": 618,
      "gar": 619,
      "Ġdura": 620,
      "Ġcomprei": 621,
      "Ġpelo": 622,
      "Ġho": 623,
      "Ġtodos": 624,
      "na": 625,
      "ER": 626,
      "hos": 627,
      "ns": 628,
      "ĠÃī": 629,
      "Ġval": 630,
      "xxxx": 631,
      "Ġdias": 632,
      "Ġeste": 633,
      "mb": 634,
      "enh": 635,
      "fÃŃ": 636,
      "me": 637,
      "eiro": 638,
      "bil": 639,
      "mar": 640,
      "bri": 641,
      "iste": 642,
      "cas": 643,
      "Ġdos": 644,
      "Ġmarca": 645,
      "pen": 646,
      "ru": 647,
      "ĠrÃ¡pido": 648,
      "Ġquem": 649,
      "Ġli": 650,
      "Ġop": 651,
      "ĠrÃ¡pida": 652,
      "cis": 653,
      "bal": 654,
      "Ġexpectativ": 655,
      "Ġfica": 656,
      "Ġminhas": 657,
      "Ġ.": 658,
      "Ġcelular": 659,
      "vis": 660,
      "Ġver": 661,
      "Ġtempo": 662,
      "Ġra": 663,
      "oc": 664,
      "Ġmen": 665,
      "gora": 666,
      "osta": 667,
      "Ġdas": 668,
      "ÃŃvel": 669,
      "li": 670,
      "Ãĵ": 671,
      "TA": 672,
      "Muito": 673,
      "Ġtiv": 674,
      "Ġbateria": 675,
      "Ġfil": 676,
      "Ġbonito": 677,
      "Ġbene": 678,
      "Ġcas": 679,
      "ĠH": 680,
      "ĠQU": 681,
      "ur": 682,
      "ĠEs": 683,
      "Ã¡ri": 684,
      "Ġloja": 685,
      "pe": 686,
      "Ġisso": 687,
      "Ġvez": 688,
      "Ġcer": 689,
      "Ġfacil": 690,
      "ĠCOM": 691,
      "enta": 692,
      "ens": 693,
      "Ġusar": 694,
      "AS": 695,
      "ĠTV": 696,
      "Ġtamb": 697,
      "almente": 698,
      "ĠAm": 699,
      "lema": 700,
      "Ġquando": 701,
      "Ġnem": 702,
      "one": 703,
      "Ġespera": 704,
      "Ġprecis": 705,
      "eira": 706,
      "Ġproblema": 707,
      "tas": 708,
      "EM": 709,
      "Ġdis": 710,
      "Ġela": 711,
      "ON": 712,
      "Ġexpectativas": 713,
      "Ġsite": 714,
      "bilidade": 715,
      "NÃ£o": 716,
      "aa": 717,
      "fere": 718,
      "Ġagora": 719,
      "gi": 720,
      "Ġnenh": 721,
      "fÃŃcio": 722,
      "Ġinter": 723,
      "Ġalgu": 724,
      "Ġposs": 725,
      "ĠĠĠĠ": 726,
      "Ġdesign": 727,
      "Ġentregue": 728,
      "Ġcons": 729,
      "ior": 730,
      "por": 731,
      "Ġbas": 732,
      "Ġpar": 733,
      "Ġpela": 734,
      "Ġcab": 735,
      "ssi": 736,
      "inho": 737,
      "imento": 738,
      "tante": 739,
      "Ġpode": 740,
      "Ġoutra": 741,
      "tu": 742,
      "ch": 743,
      "deu": 744,
      "rem": 745,
      "Es": 746,
      "ocÃª": 747,
      "olo": 748,
      "mm": 749,
      "Ã¢mera": 750,
      "IS": 751,
      "com": 752,
      "AR": 753,
      "Ġconta": 754,
      "ĠtambÃ©m": 755,
      "Ãº": 756,
      "??": 757,
      "mento": 758,
      "Ġ4": 759,
      "Ġins": 760,
      "ES": 761,
      "Ġav": 762,
      "Ġti": 763,
      "ntre": 764,
      "Ġdev": 765,
      "Comprei": 766,
      "Ġven": 767,
      "Ãī": 768,
      "ita": 769,
      "et": 770,
      "lu": 771,
      "Ġtive": 772,
      "Ġq": 773,
      "ĠPRO": 774,
      "cab": 775,
      "gra": 776,
      "Ġperfeita": 777,
      "Ġtro": 778,
      "Ġutil": 779,
      "tura": 780,
      "elo": 781,
      "cado": 782,
      "Ġnec": 783,
      "ĠAmericanas": 784,
      "eu": 785,
      "IN": 786,
      "ĠJ": 787,
      "ni": 788,
      "ĠvocÃª": 789,
      "Ġch": 790,
      "mos": 791,
      "rande": 792,
      "Ġperfeito": 793,
      "MA": 794,
      "fica": 795,
      "lica": 796,
      "Ġpas": 797,
      "iza": 798,
      "quei": 799,
      "EL": 800,
      "Excelente": 801,
      "tivo": 802,
      "Ġpena": 803,
      "Ġreso": 804,
      "Ġden": 805,
      "AL": 806,
      "ITO": 807,
      "pois": 808,
      "OS": 809,
      "idades": 810,
      "je": 811,
      "Ġessa": 812,
      "tor": 813,
      "Ġcontra": 814,
      "ante": 815,
      "pon": 816,
      "rar": 817,
      "imples": 818,
      "Ġtela": 819,
      "Ġgrande": 820,
      "Ġdentro": 821,
      "ume": 822,
      "UTO": 823,
      "ĠcÃ¢mera": 824,
      "ĠMuito": 825,
      "enas": 826,
      "ela": 827,
      "mas": 828,
      "Ġpres": 829,
      "ĠÃº": 830,
      "anto": 831,
      "Ġnecess": 832,
      "ĠNÃĥO": 833,
      "inal": 834,
      "Ġtv": 835,
      "Ġsempre": 836,
      "Ġpoder": 837,
      "Ġpequ": 838,
      "tica": 839,
      "Ġsegu": 840,
      "Ġconfor": 841,
      "Ġsua": 842,
      "Ġera": 843,
      "DUTO": 844,
      "ome": 845,
      "Ġla": 846,
      "laÃ§Ã£o": 847,
      "vil": 848,
      "Ġacab": 849,
      "Ġfazer": 850,
      "Ġdu": 851,
      "Ġmui": 852,
      "Ġva": 853,
      "rim": 854,
      "OR": 855,
      "Gostei": 856,
      "Ġoutro": 857,
      "Ġfunciona": 858,
      "Ġrap": 859,
      "Ġpedi": 860,
      "ira": 861,
      "CA": 862,
      "manho": 863,
      "nto": 864,
      "01": 865,
      "omento": 866,
      "Ãĵtimo": 867,
      "cos": 868,
      "cidade": 869,
      "Ġproc": 870,
      "Ġpare": 871,
      "TI": 872,
      "Ġbastante": 873,
      "Ġru": 874,
      "Ġaval": 875,
      "Ġado": 876,
      "ĠQUE": 877,
      "aravil": 878,
      "Ġdefeito": 879,
      "ĠporÃ©m": 880,
      "Ġtec": 881,
      "ĠÃ¡": 882,
      "Ġcasa": 883,
      "Ġprevis": 884,
      "tado": 885,
      "Ġprodutos": 886,
      "forma": 887,
      "ss": 888,
      "Ġ\"": 889,
      "vo": 890,
      "quer": 891,
      "uma": 892,
      "ĠÃł": 893,
      "ĠprÃ¡": 894,
      "Ġtran": 895,
      "**": 896,
      "Ġestava": 897,
      "ntrega": 898,
      "Ġleve": 899,
      "ixo": 900,
      "EC": 901,
      "teri": 902,
      "Ġamericanas": 903,
      "Ġseu": 904,
      "Ġjogo": 905,
      "kkkk": 906,
      "tros": 907,
      "Ġembal": 908,
      "Ġcan": 909,
      "Ġfotos": 910,
      "Ġim": 911,
      "Ġrecla": 912,
      "Ġmomento": 913,
      "Ġconfi": 914,
      "Ã¡vel": 915,
      "aram": 916,
      "unca": 917,
      "Ġapenas": 918,
      "ĠES": 919,
      "Ġsatisfeito": 920,
      "IA": 921,
      "ĠPRODUTO": 922,
      "fici": 923,
      "aravilhos": 924,
      "DE": 925,
      "Ġsimples": 926,
      "fa": 927,
      "Ġnos": 928,
      "ais": 929,
      "Ġtamanho": 930,
      "jas": 931,
      "Ġach": 932,
      "!!!!!!!!": 933,
      "ĠbenefÃŃcio": 934,
      "bre": 935,
      "tivos": 936,
      "dimento": 937,
      "Ġdifere": 938,
      "Ãªs": 939,
      "Ġfra": 940,
      "Ġnas": 941,
      "Ãĩ": 942,
      "Ġsol": 943,
      "Ġprim": 944,
      "Ġporque": 945,
      "Ġmode": 946,
      "ercado": 947,
      "uper": 948,
      "las": 949,
      "tamente": 950,
      "Ġlindo": 951,
      "lem": 952,
      "Ġmanus": 953,
      "Ġ5": 954,
      "bÃ©": 955,
      "presa": 956,
      "gos": 957,
      "Ġpesso": 958,
      "bÃ©ns": 959,
      "Ġ10": 960,
      "gado": 961,
      "Ġsatisfeita": 962,
      "Ġtodas": 963,
      "Ġperf": 964,
      "gia": 965,
      "Ġnenhum": 966,
      "ir": 967,
      "Ġdemo": 968,
      "ĠÃĵ": 969,
      "Ã§as": 970,
      "Ġpossui": 971,
      "Ġsab": 972,
      "cios": 973,
      "Ġdiz": 974,
      "................................": 975,
      "Ġvol": 976,
      "ĠhÃ¡": 977,
      "Ġagu": 978,
      "Ġdevol": 979,
      "ĠCom": 980,
      "Ġmercado": 981,
      "ĠmÃ¡": 982,
      "Ġentra": 983,
      "Ġassim": 984,
      "lado": 985,
      "Ã©ssi": 986,
      "enda": 987,
      "nica": 988,
      "xxxxxxxx": 989,
      "guei": 990,
      "Ġcolo": 991,
      "quis": 992,
      "rio": 993,
      "bra": 994,
      "Ġfoto": 995,
      "Ã³ria": 996,
      "Ġassis": 997,
      "ĠNA": 998,
      "ĠMU": 999,
      "Ġvale": 1000,
      "net": 1001,
      "Ġconse": 1002,
      "sos": 1003,
      "Ġmaravilhos": 1004,
      "Ġdepois": 1005,
      "ĠalÃ©m": 1006,
      "Ġcois": 1007,
      ").": 1008,
      "Ġpon": 1009,
      "ĠProduto": 1010,
      "Ġ-": 1011,
      "ej": 1012,
      "Ġatra": 1013,
      "Ġlu": 1014,
      "essa": 1015,
      "Ġgra": 1016,
      "ini": 1017,
      "terial": 1018,
      "Ġotimo": 1019,
      "za": 1020,
      "Ġvis": 1021,
      "ĠfunÃ§Ãµes": 1022,
      "Ġmelho": 1023,
      "ARA": 1024,
      "tÃªncia": 1025,
      "Ġmem": 1026,
      "Ġespe": 1027,
      "rig": 1028,
      "Ġvai": 1029,
      "cul": 1030,
      "Ġinforma": 1031,
      "quina": 1032,
      "Ġmenos": 1033,
      "Ġqualquer": 1034,
      "ĠQu": 1035,
      "Ġja": 1036,
      "mais": 1037,
      "Ã³s": 1038,
      "Ġoutros": 1039,
      "Ġtrans": 1040,
      "ENTE": 1041,
      "Ġab": 1042,
      "Ġvezes": 1043,
      "Ġpoderia": 1044,
      "Ġmaior": 1045,
      "ll": 1046,
      "--": 1047,
      "ĠHD": 1048,
      "gan": 1049,
      "Ġhoje": 1050,
      "Ġvem": 1051,
      "mart": 1052,
      "EI": 1053,
      "Ġinc": 1054,
      "ficio": 1055,
      "Ġproblem": 1056,
      "Ġrealmente": 1057,
      "Ġfre": 1058,
      "Ġad": 1059,
      "Ġvc": 1060,
      "Ġruim": 1061,
      "Ġfalta": 1062,
      "pos": 1063,
      "Ġmon": 1064,
      "Ġ!": 1065,
      "Ġtele": 1066,
      "gens": 1067,
      "rr": 1068,
      "Ġcontato": 1069,
      "nn": 1070,
      "penho": 1071,
      "Ġespa": 1072,
      "ĠvÃ¡ri": 1073,
      "io": 1074,
      "Ġgosta": 1075,
      "cou": 1076,
      "Ġdeix": 1077,
      "Ġnunca": 1078,
      "Ġpresente": 1079,
      "Ġproblemas": 1080,
      "Ġachei": 1081,
      "ĠNada": 1082,
      "ii": 1083,
      "Ġimpre": 1084,
      "Ġencon": 1085,
      "Ġcontro": 1086,
      "CI": 1087,
      "Ġinternet": 1088,
      "ebi": 1089,
      "ĠCOMP": 1090,
      "Ġbara": 1091,
      "Ġdiver": 1092,
      "AN": 1093,
      "Ġimp": 1094,
      "ficiente": 1095,
      "ĠMUITO": 1096,
      "Ġvou": 1097,
      "Ġlimp": 1098,
      "empenho": 1099,
      "ac": 1100,
      "ici": 1101,
      "ĠprÃ¡tico": 1102,
      "oa": 1103,
      "uÃ§Ã£o": 1104,
      "izar": 1105,
      "cep": 1106,
      "Ġro": 1107,
      "Ġtinha": 1108,
      "Ġcha": 1109,
      "dro": 1110,
      "Ġempresa": 1111,
      "Ġatende": 1112,
      "Ãģ": 1113,
      "Ġ0": 1114,
      "izaÃ§Ã£o": 1115,
      "Ġten": 1116,
      "Ġperfume": 1117,
      "Ġcarre": 1118,
      "ĠMas": 1119,
      "ĠEstou": 1120,
      "Ġpedido": 1121,
      "Ġtroca": 1122,
      "cu": 1123,
      "ĠREC": 1124,
      "Ġfuncional": 1125,
      "Ġdois": 1126,
      "ook": 1127,
      "Ġpass": 1128,
      "veria": 1129,
      "Ġdeixa": 1130,
      "esso": 1131,
      "dar": 1132,
      "Ġaplica": 1133,
      "muito": 1134,
      "Ġsobre": 1135,
      "gua": 1136,
      "Ġseja": 1137,
      "Ġlojas": 1138,
      "tir": 1139,
      "Ġbar": 1140,
      "Ġcli": 1141,
      "Ġon": 1142,
      "Ġjogos": 1143,
      "esar": 1144,
      "Ġne": 1145,
      "tÃ©": 1146,
      "Ġusa": 1147,
      "Ġresol": 1148,
      "iar": 1149,
      "Ġw": 1150,
      "aaaa": 1151,
      "Ġdesempenho": 1152,
      "Ġanos": 1153,
      "Ġpequen": 1154,
      "nico": 1155,
      "produto": 1156,
      "ase": 1157,
      "id": 1158,
      "Ġvalor": 1159,
      "ĠNo": 1160,
      "Ġtrabal": 1161,
      "Ġgos": 1162,
      "Ġoutras": 1163,
      "Ġtodo": 1164,
      "ĠExcelente": 1165,
      "ĠW": 1166,
      "ĠtÃ£o": 1167,
      "ele": 1168,
      "Ġinte": 1169,
      "cional": 1170,
      "Ġdata": 1171,
      "ĠEN": 1172,
      "fer": 1173,
      "Ġrecur": 1174,
      "Recomendo": 1175,
      "deira": 1176,
      "ĠPara": 1177,
      "quiri": 1178,
      "Ġparte": 1179,
      "Eu": 1180,
      "Ġcomple": 1181,
      "oooo": 1182,
      "ĠPor": 1183,
      "Ġapres": 1184,
      "Ġinsta": 1185,
      "var": 1186,
      "ĊĊĊĊ": 1187,
      "Ã´": 1188,
      "Ġmuita": 1189,
      "ima": 1190,
      "),": 1191,
      "Ġaj": 1192,
      "Ġsen": 1193,
      "Ġatendeu": 1194,
      "cip": 1195,
      "inheiro": 1196,
      "Ġsur": 1197,
      "Ġbeneficio": 1198,
      "mmmm": 1199,
      "Ġfiz": 1200,
      "Ġmaterial": 1201,
      "tÃ¡vel": 1202,
      "Ġmeses": 1203,
      "Ġatendimento": 1204,
      "Ġesco": 1205,
      "eliz": 1206,
      "ic": 1207,
      "Ġmodelo": 1208,
      "Ġcapa": 1209,
      "Ġconsegu": 1210,
      "Ġmanuseio": 1211,
      "Ġprome": 1212,
      "entes": 1213,
      "sÃ£o": 1214,
      "Ġdesej": 1215,
      "dorei": 1216,
      "hone": 1217,
      "Ġcontrole": 1218,
      "eito": 1219,
      "ece": 1220,
      "ĠĠĠĠĠĠĠĠ": 1221,
      "ung": 1222,
      "Ġgara": 1223,
      "Ġnecessidades": 1224,
      "Ġconsi": 1225,
      "esse": 1226,
      "Ġprin": 1227,
      "via": 1228,
      "Ġprecisa": 1229,
      "Ã¡rio": 1230,
      "istema": 1231,
      "sung": 1232,
      "Ġdinheiro": 1233,
      "tiva": 1234,
      "Ġprevisto": 1235,
      "Ġparece": 1236,
      "IDA": 1237,
      "ĠpÃ©ssi": 1238,
      "ĠCON": 1239,
      "gil": 1240,
      "Ġforma": 1241,
      "Ġcorre": 1242,
      "Ġbaixo": 1243,
      "Ġcum": 1244,
      "Ġresp": 1245,
      "Ġauto": 1246,
      "Ġmim": 1247,
      "bi": 1248,
      "Ġarre": 1249,
      "cor": 1250,
      "Ġsendo": 1251,
      "veis": 1252,
      "Ġposso": 1253,
      "ps": 1254,
      "mail": 1255,
      "book": 1256,
      "Ġmanual": 1257,
      "Ġquer": 1258,
      "uu": 1259,
      "Ġficar": 1260,
      "istente": 1261,
      "rado": 1262,
      "Ġdecep": 1263,
      "Ġacabamento": 1264,
      "ĠUM": 1265,
      "Ġaguar": 1266,
      "ĠespaÃ§o": 1267,
      "Ġmoder": 1268,
      "Ġob": 1269,
      "dio": 1270,
      "Ġtanto": 1271,
      "Ġquase": 1272,
      "ĠmemÃ³ria": 1273,
      "Ġx": 1274,
      "HO": 1275,
      "Ġnota": 1276,
      "Ġcheg": 1277,
      "Ġdeveria": 1278,
      "MO": 1279,
      "Ġavaliar": 1280,
      "Ġcoisa": 1281,
      "Ġacess": 1282,
      "Ġenvi": 1283,
      "Ġcri": 1284,
      "ĠrelaÃ§Ã£o": 1285,
      "Ġnenhuma": 1286,
      "Ġindi": 1287,
      "Ġer": 1288,
      "Ġdemais": 1289,
      "Ġrecursos": 1290,
      "tem": 1291,
      "Ġotima": 1292,
      "ĠÃ¡gua": 1293,
      "ilen": 1294,
      "Ġcondi": 1295,
      "Ġ6": 1296,
      "Ġenca": 1297,
      "Ġficou": 1298,
      "ĠtÃ©": 1299,
      "Ġtotal": 1300,
      "Ġdele": 1301,
      "Com": 1302,
      "iÃ§Ã£o": 1303,
      "rin": 1304,
      "Ġduas": 1305,
      "Ġtoda": 1306,
      "ala": 1307,
      "Ġquanto": 1308,
      "Ġsim": 1309,
      "deo": 1310,
      "bene": 1311,
      "Chegou": 1312,
      "Ġdesc": 1313,
      "ĠdÃ¡": 1314,
      "AM": 1315,
      "pera": 1316,
      "nti": 1317,
      "ĠSuper": 1318,
      "ilencios": 1319,
      "ĠmÃªs": 1320,
      "Ġperfeitamente": 1321,
      "Ġhora": 1322,
      "Ġadquiri": 1323,
      "ĠCon": 1324,
      "ĠAp": 1325,
      "Ġdire": 1326,
      "Ġcaro": 1327,
      "ĠPARA": 1328,
      "ĠDO": 1329,
      "Ġmesma": 1330,
      "Ġsema": 1331,
      "ĠDes": 1332,
      "Ġreal": 1333,
      "ĠUS": 1334,
      "Ġcancel": 1335,
      "Estou": 1336,
      "Ġmaravilhoso": 1337,
      "Ġliv": 1338,
      "fone": 1339,
      "Ġorig": 1340,
      "ĠDe": 1341,
      "Entrega": 1342,
      "Um": 1343,
      "dia": 1344,
      "Ġsistema": 1345,
      "ĠvÃŃ": 1346,
      "gada": 1347,
      "Ġacho": 1348,
      "omenda": 1349,
      "Ġmelhores": 1350,
      "bo": 1351,
      "tador": 1352,
      "ĠEu": 1353,
      "Ġha": 1354,
      "QU": 1355,
      "brica": 1356,
      "Ġresolu": 1357,
      "Ġprincip": 1358,
      "Ġnova": 1359,
      "cal": 1360,
      "Ġdesejar": 1361,
      "201": 1362,
      "ĠtÃ©c": 1363,
      "OU": 1364,
      "Bom": 1365,
      "Ġche": 1366,
      "Ġprimeira": 1367,
      "Ġsei": 1368,
      "tido": 1369,
      "Ġlan": 1370,
      "Ġcont": 1371,
      "ff": 1372,
      "ecebi": 1373,
      "tando": 1374,
      "Ġatual": 1375,
      "Ġfora": 1376,
      "vv": 1377,
      "Ġresposta": 1378,
      "ĠAl": 1379,
      "Ġentreg": 1380,
      "Ġresistente": 1381,
      "Ġbarul": 1382,
      "Ġpequeno": 1383,
      "Ġbarato": 1384,
      "Ġecon": 1385,
      "torno": 1386,
      "Ġrespon": 1387,
      "sas": 1388,
      "Ġalto": 1389,
      "Ġembalado": 1390,
      "Ġfiquei": 1391,
      "Ġdemora": 1392,
      "GA": 1393,
      "tinho": 1394,
      "Ġeficiente": 1395,
      "tente": 1396,
      "????": 1397,
      "Ġfixa": 1398,
      "Ġcompara": 1399,
      "Ġcerto": 1400,
      "Ġaqu": 1401,
      "ĠSe": 1402,
      "lay": 1403,
      "Ġgaranti": 1404,
      "Ġalguns": 1405,
      "ĠJÃ¡": 1406,
      "ĠmÃ¡quina": 1407,
      "reÃ§o": 1408,
      "Ġaplicativos": 1409,
      "RI": 1410,
      "Ġcara": 1411,
      "Ġconforme": 1412,
      "ĠPo": 1413,
      "Ġsmart": 1414,
      "porte": 1415,
      "ine": 1416,
      "Ġtrava": 1417,
      "phone": 1418,
      "ĠresoluÃ§Ã£o": 1419,
      "Ġr": 1420,
      "ĠNO": 1421,
      "eza": 1422,
      "perou": 1423,
      "Ġnote": 1424,
      "0000": 1425,
      "Ġbonita": 1426,
      "Ġate": 1427,
      "Ġdar": 1428,
      "++": 1429,
      "Ġlinda": 1430,
      "ino": 1431,
      "teza": 1432,
      "GU": 1433,
      "Ġoriginal": 1434,
      "Ġcompro": 1435,
      "Ġeles": 1436,
      "Ġesperava": 1437,
      "Ġporta": 1438,
      "uda": 1439,
      "Ġonde": 1440,
      "Ġpessoas": 1441,
      "Ġ7": 1442,
      "Ġaqui": 1443,
      "Ġconfigu": 1444,
      "ale": 1445,
      "ĠSÃ³": 1446,
      "Ġtor": 1447,
      "oi": 1448,
      "ingu": 1449,
      "KK": 1450,
      "Ġcrian": 1451,
      "ĠparabÃ©ns": 1452,
      "Ġcamera": 1453,
      "rios": 1454,
      "du": 1455,
      "ĠEntrega": 1456,
      "Ġpl": 1457,
      "ari": 1458,
      "mi": 1459,
      "Ġrou": 1460,
      "Ġseus": 1461,
      "ENDO": 1462,
      "Ġgera": 1463,
      "Ġfalar": 1464,
      "nÃ£o": 1465,
      "rec": 1466,
      "let": 1467,
      "Ġsurpre": 1468,
      "Ġ8": 1469,
      "Ġdeu": 1470,
      "ĠMA": 1471,
      "Ġdigi": 1472,
      "lh": 1473,
      "Qu": 1474,
      "lha": 1475,
      "Ġmeus": 1476,
      "Ġpreciso": 1477,
      "ex": 1478,
      "ves": 1479,
      "agem": 1480,
      "cre": 1481,
      "mes": 1482,
      "Ġambi": 1483,
      "Ap": 1484,
      "ICA": 1485,
      "Ġfacilidade": 1486,
      "enho": 1487,
      "cido": 1488,
      "Ġdecepcion": 1489,
      "Ġanun": 1490,
      "Ã§os": 1491,
      "Ġcompac": 1492,
      "Ġdesse": 1493,
      "Ġchegar": 1494,
      "Ġagra": 1495,
      "Ġreclama": 1496,
      "rÃŃvel": 1497,
      "Ġreceber": 1498,
      "kkkkkkkk": 1499,
      "ĠEle": 1500,
      "Ġnega": 1501,
      "ĠentÃ£o": 1502,
      "Ġleg": 1503,
      ",,": 1504,
      "benefÃŃcio": 1505,
      "dando": 1506,
      "Ã©s": 1507,
      "ĠEM": 1508,
      "Ġsilencios": 1509,
      "Ġconhe": 1510,
      "Ġliga": 1511,
      "Ġesperado": 1512,
      "Ġmoderno": 1513,
      "sso": 1514,
      "Ġcerteza": 1515,
      "TRE": 1516,
      "Ġalta": 1517,
      "tes": 1518,
      "Ġvende": 1519,
      "Ġgosto": 1520,
      "Ġpu": 1521,
      "ĠBom": 1522,
      "inu": 1523,
      "Ġnovo": 1524,
      "Ġdurabilidade": 1525,
      "Ġdiferente": 1526,
      "ĠestÃ£o": 1527,
      "OL": 1528,
      "ĠNa": 1529,
      "Ġacon": 1530,
      "Ġprocessa": 1531,
      "Ġlig": 1532,
      "Ġdifi": 1533,
      "Ã¡s": 1534,
      "UN": 1535,
      "Ġmuitos": 1536,
      "Ġcaixa": 1537,
      "Ġcolocar": 1538,
      "Ġreclamar": 1539,
      "Ġningu": 1540,
      "Ġrecomenda": 1541,
      "tri": 1542,
      "Ġcomprado": 1543,
      "Ġponto": 1544,
      "Ġequi": 1545,
      "des": 1546,
      "Ġsuas": 1547,
      "lus": 1548,
      "Ġquero": 1549,
      "Ġpromete": 1550,
      "blet": 1551,
      "ualidade": 1552,
      "Ġpan": 1553,
      "nolo": 1554,
      "ĠfunÃ§Ã£o": 1555,
      "****": 1556,
      "ergia": 1557,
      "Ġestado": 1558,
      "ive": 1559,
      "ĠcartÃ£o": 1560,
      "Ġide": 1561,
      "Recebi": 1562,
      "Adorei": 1563,
      "ĠME": 1564,
      "ĠÃĵtimo": 1565,
      "Ġvolta": 1566,
      "ĠapÃ³s": 1567,
      "Ġsurpreen": 1568,
      "droid": 1569,
      "deos": 1570,
      "ĠinstalaÃ§Ã£o": 1571,
      "cer": 1572,
      "Ġfui": 1573,
      "OO": 1574,
      "ĠLG": 1575,
      "Ġcumpre": 1576,
      "Ġsai": 1577,
      "Ġano": 1578,
      "ĠassistÃªncia": 1579,
      "Ġaos": 1580,
      "ony": 1581,
      "ba": 1582,
      "ÃĩÃĥO": 1583,
      "fis": 1584,
      "Ġsatisfa": 1585,
      "corre": 1586,
      "IL": 1587,
      "ĠTem": 1588,
      "Ġarrepen": 1589,
      "ĠDA": 1590,
      "SS": 1591,
      "Ġnotebook": 1592,
      "HA": 1593,
      "Ġcliente": 1594,
      "ĠprÃ³": 1595,
      "Ġsomente": 1596,
      "Ġgarantia": 1597,
      "ĠComprei": 1598,
      "Ġindico": 1599,
      "ĠIN": 1600,
      "Ġsaber": 1601,
      "Ġrapida": 1602,
      "Ġconsegui": 1603,
      "Ġfabrica": 1604,
      "amsung": 1605,
      "IDADE": 1606,
      "Ġcu": 1607,
      "Ġseria": 1608,
      "ĠAs": 1609,
      "dendo": 1610,
      "Ġante": 1611,
      "Ġimagens": 1612,
      "Ġprocura": 1613,
      "ĠvÃ¡rios": 1614,
      "eram": 1615,
      "para": 1616,
      "Ġtipo": 1617,
      "Ġcada": 1618,
      "Ġcabo": 1619,
      "Ġenergia": 1620,
      "Ġigu": 1621,
      "Ġcabe": 1622,
      "Ġvia": 1623,
      "Ġadorei": 1624,
      "Ġsemana": 1625,
      "Ġcome": 1626,
      "ĠopÃ§Ã£o": 1627,
      "vado": 1628,
      "pas": 1629,
      "mei": 1630,
      "ĠChegou": 1631,
      "bb": 1632,
      "Ġprincipalmente": 1633,
      "Ġmuitas": 1634,
      "Ġopera": 1635,
      "ĠSE": 1636,
      "Ġtrabalho": 1637,
      "raÃ§Ã£o": 1638,
      "ĠSamsung": 1639,
      "ĠfixaÃ§Ã£o": 1640,
      "imo": 1641,
      "Ġinstal": 1642,
      "xxxxxxxxxxxxxxxx": 1643,
      "Ġir": 1644,
      "quanto": 1645,
      "Ġapro": 1646,
      "IM": 1647,
      "lhos": 1648,
      "ĠEX": 1649,
      "Ġapresenta": 1650,
      "Ġtecnolo": 1651,
      "US": 1652,
      "Ġfos": 1653,
      "gg": 1654,
      "Ġquebra": 1655,
      "Ġtelefone": 1656,
      "Ġconsum": 1657,
      "Ġk": 1658,
      "ĠpeÃ§as": 1659,
      "Ġtes": 1660,
      "Ġtrocar": 1661,
      "pamento": 1662,
      "umo": 1663,
      "Ġespeci": 1664,
      "dido": 1665,
      "ĠBOM": 1666,
      "Ġlegal": 1667,
      "Ġfilho": 1668,
      "zz": 1669,
      "Ġ...": 1670,
      "Ġavalia": 1671,
      "har": 1672,
      "Ġembalagem": 1673,
      "----": 1674,
      "ee": 1675,
      "osa": 1676,
      "Ġhoras": 1677,
      "Ġexper": 1678,
      "Ġpesquis": 1679,
      "Ġservi": 1680,
      "Ġcaso": 1681,
      "ĠUm": 1682,
      "ĠGostei": 1683,
      "Ġvari": 1684,
      "sti": 1685,
      "Ġdessa": 1686,
      "Ġvelo": 1687,
      "cha": 1688,
      "Ġlivro": 1689,
      "ing": 1690,
      "ĠdevoluÃ§Ã£o": 1691,
      "dei": 1692,
      "ĠconfortÃ¡vel": 1693,
      "Ġ100": 1694,
      "cho": 1695,
      "trei": 1696,
      "Ġfilha": 1697,
      "!!!!!!!!!!!!!!!!": 1698,
      "Ġref": 1699,
      "rrrr": 1700,
      "Ġgela": 1701,
      "OMENDO": 1702,
      "Ġpaguei": 1703,
      "vido": 1704,
      "Ġfeito": 1705,
      "chei": 1706,
      "Ã³gi": 1707,
      "rasil": 1708,
      "ĠSem": 1709,
      "Ġcorrei": 1710,
      "dica": 1711,
      "Ġrapido": 1712,
      "Ġconsigo": 1713,
      "Ã¢ncia": 1714,
      "2018": 1715,
      "ĠvÃ¡rias": 1716,
      "Ġfrete": 1717,
      "Ġconsumido": 1718,
      "izado": 1719,
      "Ġbrin": 1720,
      "oria": 1721,
      "Ġlogo": 1722,
      "Ġenquanto": 1723,
      "Ġigual": 1724,
      "ide": 1725,
      "it": 1726,
      "Ġtablet": 1727,
      "Ġexa": 1728,
      "unto": 1729,
      "elizmente": 1730,
      "ĠENTRE": 1731,
      "Ġbol": 1732,
      "vos": 1733,
      "mal": 1734,
      "ĠpÃ©ssima": 1735,
      "Ġideal": 1736,
      "Ġesqu": 1737,
      "ĠninguÃ©m": 1738,
      "ad": 1739,
      "Ġencontra": 1740,
      "ĠUMA": 1741,
      "Ġdeste": 1742,
      "Ġcompu": 1743,
      "pri": 1744,
      "inado": 1745,
      "Ġ15": 1746,
      "Ġlugar": 1747,
      "Ġcarrega": 1748,
      "Ġtecnologia": 1749,
      "ĠtÃ©cnica": 1750,
      "magem": 1751,
      "Ġinteres": 1752,
      "Ġdizer": 1753,
      "ĠÃ³ti": 1754,
      "Ġobri": 1755,
      "dito": 1756,
      "Ġpassa": 1757,
      "has": 1758,
      "igo": 1759,
      "zinha": 1760,
      "Ġapesar": 1761,
      "tendeu": 1762,
      "llll": 1763,
      "elente": 1764,
      "nis": 1765,
      "CO": 1766,
      "Ġretorno": 1767,
      "Ġsimplesmente": 1768,
      "ifi": 1769,
      "los": 1770,
      "Ġmeio": 1771,
      "Ġjogar": 1772,
      "Ġabri": 1773,
      "Ġfosse": 1774,
      "Ġimag": 1775,
      "vol": 1776,
      "Ġofere": 1777,
      "Ġremo": 1778,
      "TRA": 1779,
      "Ġpotente": 1780,
      "Ġsolici": 1781,
      "felizmente": 1782,
      "Ġ12": 1783,
      "Para": 1784,
      "Ġalgo": 1785,
      "Ġexiste": 1786,
      "Ġcompleto": 1787,
      "nnnn": 1788,
      "be": 1789,
      "Ġsilencioso": 1790,
      "ciona": 1791,
      "Ġparc": 1792,
      "Ġnor": 1793,
      "ĠPRE": 1794,
      "Ġet": 1795,
      "................................................................": 1796,
      "ĠfrÃ¡": 1797,
      "oss": 1798,
      "Ġopini": 1799,
      "ĠÃºnico": 1800,
      "ĠAlÃ©m": 1801,
      "Ġdisso": 1802,
      "tui": 1803,
      "Ġamei": 1804,
      "pu": 1805,
      "ĠEn": 1806,
      "ĠutilizaÃ§Ã£o": 1807,
      "tagem": 1808,
      "trema": 1809,
      "Ġdesta": 1810,
      "ĠUSB": 1811,
      "Ġdigital": 1812,
      "Ġengan": 1813,
      "Ġetc": 1814,
      "Ġverdade": 1815,
      "ĠCOMPRA": 1816,
      "Ġdescri": 1817,
      "JÃ¡": 1818,
      "ĠTEM": 1819,
      "Ġambiente": 1820,
      "pan": 1821,
      "arelho": 1822,
      "Ġpratico": 1823,
      "Ġcapacidade": 1824,
      "Ġvelocidade": 1825,
      "Ġesti": 1826,
      "Ġalgumas": 1827,
      "Ġusei": 1828,
      "Ġaguardando": 1829,
      "ne": 1830,
      "sion": 1831,
      "Ġcabelo": 1832,
      "ge": 1833,
      "Ġencontrei": 1834,
      "Ġpq": 1835,
      "Ġprote": 1836,
      "ĠduraÃ§Ã£o": 1837,
      "ĠDesign": 1838,
      "Ġteclado": 1839,
      "Ġtotalmente": 1840,
      "Ġcontinu": 1841,
      "ĠAP": 1842,
      "Ġcol": 1843,
      "Ġacesso": 1844,
      "Ġqueria": 1845,
      "Ġmarcas": 1846,
      "Ġpequena": 1847,
      "Ġcomb": 1848,
      "Ġequipamento": 1849,
      "ĠÃłs": 1850,
      "ĠAinda": 1851,
      "este": 1852,
      "vida": 1853,
      "ĠDES": 1854,
      "ĠIn": 1855,
      "lar": 1856,
      "Ġtranspor": 1857,
      "Ġprocessador": 1858,
      "ĠLo": 1859,
      "entar": 1860,
      "ĠPOR": 1861,
      "Ġ30": 1862,
      "XX": 1863,
      "ĠNenh": 1864,
      "Ġjoga": 1865,
      "Ġama": 1866,
      "Ġeconom": 1867,
      "Ã§ao": 1868,
      "Ġcompacto": 1869,
      "ĠBoa": 1870,
      "Ġdesde": 1871,
      "Ġ20": 1872,
      "peito": 1873,
      "Ġmin": 1874,
      "mou": 1875,
      "ĠgrÃ¡": 1876,
      "Ġbarulho": 1877,
      "ÃŃssi": 1878,
      "ĠMAIS": 1879,
      "ĠFA": 1880,
      "Ġajuda": 1881,
      "Ġcomputador": 1882,
      "hh": 1883,
      "ĠQUAL": 1884,
      "aaaaaaaa": 1885,
      "Ġsuperou": 1886,
      "tencia": 1887,
      "ĠvocÃªs": 1888,
      "Ġaconte": 1889,
      "ora": 1890,
      "Ġ9": 1891,
      "MI": 1892,
      "ensa": 1893,
      "ĠPRA": 1894,
      "iquei": 1895,
      "excelente": 1896,
      "Ġnovamente": 1897,
      "Ġforte": 1898,
      "Ġgeral": 1899,
      "Ġcur": 1900,
      "Ġfam": 1901,
      "udio": 1902,
      "aria": 1903,
      "Ġanti": 1904,
      "ĠRECOMENDO": 1905,
      "Ġaquis": 1906,
      "Ġfeita": 1907,
      "ĠFa": 1908,
      "Ġgas": 1909,
      "Ġalgum": 1910,
      "AA": 1911,
      "ĠNADA": 1912,
      "Ġconsumo": 1913,
      "Ġlon": 1914,
      "ĠdÃº": 1915,
      "ĠAtÃ©": 1916,
      "Ġras": 1917,
      "elho": 1918,
      "dem": 1919,
      "Ġutilizar": 1920,
      "ĠDI": 1921,
      "mmmmmmmm": 1922,
      "Ġligar": 1923,
      "mpa": 1924,
      "Ġsuporte": 1925,
      "como": 1926,
      "ximo": 1927,
      "ĠSA": 1928,
      "Ġdef": 1929,
      "Ġprimeiro": 1930,
      "Ġchega": 1931,
      "tÃµes": 1932,
      "REI": 1933,
      "timento": 1934,
      "Ġseca": 1935,
      "Ġvendedor": 1936,
      "ĠopiniÃ£o": 1937,
      "Ġexperi": 1938,
      "Ġdela": 1939,
      "ĠcondiÃ§Ãµes": 1940,
      "fission": 1941,
      "Ġtelevis": 1942,
      "Ġusando": 1943,
      "ĠComo": 1944,
      "ĠQuando": 1945,
      "ula": 1946,
      "Ġposi": 1947,
      "ĠParabÃ©ns": 1948,
      "ĠAn": 1949,
      "dd": 1950,
      "Ġdificul": 1951,
      "Ġcores": 1952,
      "Ġamig": 1953,
      "ĠfrÃ¡gil": 1954,
      "EB": 1955,
      "ED": 1956,
      "Ġfis": 1957,
      "Ġban": 1958,
      "pro": 1959,
      "Ġmos": 1960,
      "Ġnormal": 1961,
      "Ġestra": 1962,
      "tÃ³": 1963,
      "Ġvida": 1964,
      "ÃŃveis": 1965,
      "ficos": 1966,
      "ENTO": 1967,
      "ĠPO": 1968,
      "Ġlimpar": 1969,
      "ĊĊĊĊĊĊĊĊ": 1970,
      "CEL": 1971,
      "rando": 1972,
      "eiros": 1973,
      "Ġpessoa": 1974,
      "Ġinstalar": 1975,
      "tremamente": 1976,
      "Ġfilmes": 1977,
      "iiii": 1978,
      "Ġhor": 1979,
      "Ġsi": 1980,
      "Ġconex": 1981,
      "SA": 1982,
      "Ġdiferen": 1983,
      "Ġfuncionar": 1984,
      "Ġdispon": 1985,
      "ĠMo": 1986,
      "Ġaparelhos": 1987,
      "ĠAT": 1988,
      "Ãĵtima": 1989,
      "Ġentrada": 1990,
      "Ġchi": 1991,
      "Ġlimpeza": 1992,
      "gostei": 1993,
      "Ġ!!!": 1994,
      "ĠmÃ£": 1995,
      "Ġacom": 1996,
      "Ġmenor": 1997,
      "Ġbus": 1998,
      "ero": 1999,
      "gr": 2000,
      "Ġlava": 2001,
      "recomendo": 2002,
      "ĠAM": 2003,
      "ĠFO": 2004,
      "Ġtirar": 2005,
      "oooooooo": 2006,
      "emb": 2007,
      "ĠPreÃ§o": 2008,
      "Ġmal": 2009,
      "Ġesc": 2010,
      "Ġdetal": 2011,
      "Na": 2012,
      "ĠaquisiÃ§Ã£o": 2013,
      "12": 2014,
      "cionado": 2015,
      "Ġvir": 2016,
      "Ġarma": 2017,
      "cter": 2018,
      "Ġpossi": 2019,
      "Ġlinha": 2020,
      "ĠOs": 2021,
      "Ġcompre": 2022,
      "mada": 2023,
      "Ġcarro": 2024,
      "fÃŃcil": 2025,
      "Ġques": 2026,
      "ĠpossÃŃvel": 2027,
      "den": 2028,
      "fim": 2029,
      "nda": 2030,
      "ck": 2031,
      "icro": 2032,
      "Ġsinal": 2033,
      "LA": 2034,
      "Ġtr": 2035,
      "ĠTO": 2036,
      "Ġprevista": 2037,
      "Ġboas": 2038,
      "Ġdisse": 2039,
      "lig": 2040,
      "ĠdescriÃ§Ã£o": 2041,
      "at": 2042,
      "Ġade": 2043,
      "Ġtb": 2044,
      "idez": 2045,
      "inas": 2046,
      "essi": 2047,
      "mite": 2048,
      "Ġconsumidor": 2049,
      "pra": 2050,
      "Ġsou": 2051,
      "LE": 2052,
      "Ġfinal": 2053,
      "Ġfuncionando": 2054,
      "Ġnoite": 2055,
      "ĠSu": 2056,
      "03": 2057,
      "Ġconec": 2058,
      "Ġporem": 2059,
      "Ġbaixa": 2060,
      "Ġanuncia": 2061,
      "Ġacor": 2062,
      "Ã³gio": 2063,
      "ĠNenhum": 2064,
      "ple": 2065,
      "how": 2066,
      "Ġgam": 2067,
      "Ġestar": 2068,
      "Ġcuida": 2069,
      "Ġsof": 2070,
      "Ġfuncionalidades": 2071,
      "Ġpossu": 2072,
      "rada": 2073,
      "Ġfato": 2074,
      "nister": 2075,
      "ĠFÃ¡cil": 2076,
      "nta": 2077,
      "Ġtempera": 2078,
      "Ġmul": 2079,
      "Ġluz": 2080,
      "Ġpens": 2081,
      "elhor": 2082,
      "tru": 2083,
      "ticidade": 2084,
      "Ġvo": 2085,
      "ĠVale": 2086,
      "Ġcomprem": 2087,
      "Ainda": 2088,
      "ware": 2089,
      "ĠPro": 2090,
      "entou": 2091,
      "Ġmanuse": 2092,
      "ĠvÃŃdeo": 2093,
      "respon": 2094,
      "Ġcontras": 2095,
      "Ġimpress": 2096,
      "Ġprogra": 2097,
      "Ġprofission": 2098,
      "Ã³timo": 2099,
      "Ġexatamente": 2100,
      "Ġimpor": 2101,
      "ĠavaliaÃ§Ã£o": 2102,
      "Ġrespeito": 2103,
      "Ġdevido": 2104,
      "ĠÃºtil": 2105,
      "hil": 2106,
      "plo": 2107,
      "ĠMe": 2108,
      "ĠSU": 2109,
      "dida": 2110,
      "tade": 2111,
      "ĠSony": 2112,
      "VA": 2113,
      "Ġfeliz": 2114,
      "Ġfuncionou": 2115,
      "rito": 2116,
      "ĠX": 2117,
      "Ġcal": 2118,
      "satis": 2119,
      "Amei": 2120,
      "ĠpÃ©ssimo": 2121,
      "Ġtemperatura": 2122,
      "ĠBa": 2123,
      "Ġdeve": 2124,
      "Ġcam": 2125,
      "Ġquis": 2126,
      "Ġsmartphone": 2127,
      "ĠPer": 2128,
      "ĠmÃº": 2129,
      "ĠEm": 2130,
      "tende": 2131,
      "Ġinterna": 2132,
      "ĠcrianÃ§as": 2133,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2134,
      "Ġcertinho": 2135,
      "Ġmodo": 2136,
      "tendo": 2137,
      "ĠÃĵtima": 2138,
      "Ġvcs": 2139,
      "ĠQUALIDADE": 2140,
      "Ġadorou": 2141,
      "Ġacompan": 2142,
      "Ġnegativo": 2143,
      "ila": 2144,
      "dap": 2145,
      "ĠAN": 2146,
      "Ġlannister": 2147,
      "tanto": 2148,
      "Ġusado": 2149,
      "VE": 2150,
      "Ġfan": 2151,
      "ĠQualidade": 2152,
      "Ġcoisas": 2153,
      "Ġimpresso": 2154,
      "Ġhavia": 2155,
      "ncio": 2156,
      "Ġcaus": 2157,
      "Ġasp": 2158,
      "Ġemail": 2159,
      "ĠmÃ£o": 2160,
      "ĠLe": 2161,
      "Ġcaracter": 2162,
      "Ġremoto": 2163,
      "undo": 2164,
      "No": 2165,
      "elas": 2166,
      "04": 2167,
      "zen": 2168,
      "ĠCH": 2169,
      "Ġutiliz": 2170,
      "cial": 2171,
      "Ġnave": 2172,
      "Ġfacilita": 2173,
      "vvvv": 2174,
      "Ġfiscal": 2175,
      "Ġfone": 2176,
      "Ġbons": 2177,
      "ĠUma": 2178,
      "UM": 2179,
      "jj": 2180,
      "Ġpratica": 2181,
      "Ġficam": 2182,
      "ĠNAO": 2183,
      "ws": 2184,
      "TIMO": 2185,
      "Ġquan": 2186,
      "comprei": 2187,
      ".....": 2188,
      "ĠOU": 2189,
      "duz": 2190,
      "Ġesquenta": 2191,
      "GO": 2192,
      "th": 2193,
      "Ġpaga": 2194,
      "Ġson": 2195,
      "Ġfraco": 2196,
      "SE": 2197,
      "cimento": 2198,
      "Ġreti": 2199,
      "Ġmanda": 2200,
      "INHA": 2201,
      "ĠAndroid": 2202,
      "Ġbaix": 2203,
      "Ġamigos": 2204,
      "cias": 2205,
      "Como": 2206,
      "Ġregu": 2207,
      "Ġrel": 2208,
      "Ġmontar": 2209,
      "Ġqueb": 2210,
      "ĠRECEB": 2211,
      "Ġquar": 2212,
      "ĠanÃº": 2213,
      "Ġnecessidade": 2214,
      "Ġforn": 2215,
      "Ġextremamente": 2216,
      "Ġentregar": 2217,
      "ses": 2218,
      "onito": 2219,
      "ĠdifÃŃcil": 2220,
      "Ġesperando": 2221,
      "gante": 2222,
      "xy": 2223,
      "Ġpla": 2224,
      "Ġrapidez": 2225,
      "Ġadap": 2226,
      "Ġgu": 2227,
      "tadora": 2228,
      "Ġadquirir": 2229,
      "ĠRe": 2230,
      "Ġmercadoria": 2231,
      "Ġcozinha": 2232,
      "bom": 2233,
      "tida": 2234,
      "ĠK": 2235,
      "lara": 2236,
      "Ġdescon": 2237,
      "taÃ§Ã£o": 2238,
      "Ġmaquina": 2239,
      "Ġpassar": 2240,
      "dente": 2241,
      "play": 2242,
      "Ġino": 2243,
      "Boa": 2244,
      "Ġinves": 2245,
      "Ġbeb": 2246,
      "Ġlim": 2247,
      "Ġforno": 2248,
      "Quando": 2249,
      "ostaria": 2250,
      "Ġcarregar": 2251,
      "Ġuns": 2252,
      "Ġdevolver": 2253,
      "Ġdeixar": 2254,
      "sur": 2255,
      "EITO": 2256,
      "Super": 2257,
      "Ġil": 2258,
      "anÃ§a": 2259,
      "Ġentrar": 2260,
      "Ġentregaram": 2261,
      "Ġlev": 2262,
      "Ġnum": 2263,
      "ron": 2264,
      "Ġbri": 2265,
      "ĠTudo": 2266,
      "ĠvÃŃdeos": 2267,
      "++++": 2268,
      "Ġvideo": 2269,
      "Ġcheiro": 2270,
      "Ġacordo": 2271,
      "Ġresolver": 2272,
      "ĠanÃºncio": 2273,
      "dÃ¡vel": 2274,
      "Ġinteress": 2275,
      "fetu": 2276,
      "Ġpermite": 2277,
      "Ġsin": 2278,
      "Ġok": 2279,
      "Ġexpectativa": 2280,
      "Ġtop": 2281,
      "Ġmaravilhosa": 2282,
      "ĠcomeÃ§": 2283,
      "fia": 2284,
      "Ġgan": 2285,
      "ĠprÃ¡tica": 2286,
      "Ġerrado": 2287,
      "CELENTE": 2288,
      "ĠbotÃµes": 2289,
      "ĠObri": 2290,
      "Ġindica": 2291,
      "Ġcompras": 2292,
      "Ġdireito": 2293,
      "tidade": 2294,
      "ÃĩO": 2295,
      "PS": 2296,
      "lusive": 2297,
      "ĠserviÃ§o": 2298,
      "ĠMa": 2299,
      "EG": 2300,
      "ico": 2301,
      "Ġmanusear": 2302,
      "De": 2303,
      "Ġprog": 2304,
      "ĠSEM": 2305,
      "Ġresul": 2306,
      "xa": 2307,
      "Ġtenha": 2308,
      "Ġfabricante": 2309,
      "sem": 2310,
      "Ġdor": 2311,
      "lue": 2312,
      "Ġacre": 2313,
      "Ġgostaria": 2314,
      "ĠpeÃ§a": 2315,
      "Ġlin": 2316,
      "oso": 2317,
      "deria": 2318,
      "KKKK": 2319,
      "Ġpen": 2320,
      "ĠImagem": 2321,
      "ĠÃºnica": 2322,
      "FI": 2323,
      "Ġ201": 2324,
      "Ġmostra": 2325,
      "ĠRES": 2326,
      "Ġmicro": 2327,
      "ĠimpressÃ£o": 2328,
      "esta": 2329,
      "Ġreais": 2330,
      "lash": 2331,
      "ven": 2332,
      "ĠPER": 2333,
      "Ġvisual": 2334,
      "UL": 2335,
      "20": 2336,
      "gando": 2337,
      "Ġexter": 2338,
      "ĠatenÃ§Ã£o": 2339,
      "gÃ£o": 2340,
      "teis": 2341,
      "Ġespecifica": 2342,
      "cc": 2343,
      "Ġfer": 2344,
      "Ã©ri": 2345,
      "ceu": 2346,
      "usta": 2347,
      "Ġtal": 2348,
      "Ġpouca": 2349,
      "Ġanunciado": 2350,
      "Ġtou": 2351,
      "ranÃ§a": 2352,
      "ĠEU": 2353,
      "Ġexcelentes": 2354,
      "ĠplÃ¡s": 2355,
      "antes": 2356,
      "Ġpior": 2357,
      "Ġvenda": 2358,
      "ficador": 2359,
      "lia": 2360,
      "Ġconsta": 2361,
      "vor": 2362,
      "Ġcorreios": 2363,
      "ĠopÃ§Ãµes": 2364,
      "INDA": 2365,
      "ICAN": 2366,
      "Ġfu": 2367,
