{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[\n\n]+"
        },
        "content": "\n\n"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<question>": 5,
      "<answer>": 6,
      "<unk>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ó": 179,
      "ô": 180,
      "Ĉ": 181,
      "ĉ": 182,
      "Ċ": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "Ġd": 220,
      "Ġa": 221,
      "Ġe": 222,
      "Ġp": 223,
      "Ġc": 224,
      "ra": 225,
      "os": 226,
      "Ġde": 227,
      "Ġ,": 228,
      "nt": 229,
      "re": 230,
      "Ġs": 231,
      "as": 232,
      "Ġm": 233,
      "Ġo": 234,
      "er": 235,
      "Ġn": 236,
      "qu": 237,
      "Ġco": 238,
      "Ã£": 239,
      "is": 240,
      "es": 241,
      "ad": 242,
      "Ã£o": 243,
      "Ġt": 244,
      "or": 245,
      "in": 246,
      "ar": 247,
      "Ġf": 248,
      "ia": 249,
      "Ġqu": 250,
      "Ġ.": 251,
      "Ã§": 252,
      "ent": 253,
      "ic": 254,
      "ro": 255,
      "al": 256,
      "um": 257,
      "Ã©": 258,
      "nd": 259,
      "id": 260,
      "Ġque": 261,
      "it": 262,
      "Ġcom": 263,
      "em": 264,
      "Ġdo": 265,
      "Ġ<": 266,
      "Ã¡": 267,
      "Ġ<\\": 268,
      "Ġv": 269,
      "st": 270,
      "el": 271,
      "am": 272,
      "im": 273,
      "Ġum": 274,
      "Ġse": 275,
      "Ġre": 276,
      "io": 277,
      "Ġl": 278,
      "Ġda": 279,
      "Ġem": 280,
      "Ã§Ã£o": 281,
      "en": 282,
      "Ġpa": 283,
      "Ġb": 284,
      "ÃŃ": 285,
      "an": 286,
      "il": 287,
      "Ġg": 288,
      "Ġno": 289,
      "ta": 290,
      "res": 291,
      "ul": 292,
      "ado": 293,
      "to": 294,
      "iv": 295,
      "ol": 296,
      "Ġpara": 297,
      "ndo": 298,
      "Ã³": 299,
      "Ġest": 300,
      "ei": 301,
      "ente": 302,
      "nc": 303,
      "Ġh": 304,
      "Ġin": 305,
      "Ġna": 306,
      "Ġ1": 307,
      "Ġma": 308,
      "Ġj": 309,
      "ĠÃ©": 310,
      "se": 311,
      "Ġos": 312,
      "ou": 313,
      "Ġpor": 314,
      "Ġas": 315,
      "ri": 316,
      "Ġes": 317,
      "on": 318,
      "gu": 319,
      "Ġuma": 320,
      "do": 321,
      "te": 322,
      "Ġsu": 323,
      "Ãª": 324,
      "ica": 325,
      "Ġpro": 326,
      "us": 327,
      "ec": 328,
      "Ġcon": 329,
      "ade": 330,
      "ĠnÃ£o": 331,
      "ut": 332,
      "Ġ(": 333,
      "Ġal": 334,
      "ram": 335,
      "âĢ": 336,
      "ist": 337,
      "od": 338,
      "ir": 339,
      "ant": 340,
      "ada": 341,
      "so": 342,
      "Ġfo": 343,
      "iz": 344,
      "aÃ§Ã£o": 345,
      "ha": 346,
      "ĠâĢ": 347,
      "Ãµ": 348,
      "Ġex": 349,
      "ento": 350,
      "om": 351,
      "Ãµes": 352,
      "le": 353,
      "Ġ2": 354,
      "ito": 355,
      "ig": 356,
      "at": 357,
      "oc": 358,
      "Ġ)": 359,
      "ras": 360,
      "idade": 361,
      "Ġdes": 362,
      "un": 363,
      "av": 364,
      "ho": 365,
      "ĠÃ": 366,
      "Ġap": 367,
      "Ġcomo": 368,
      "Ġpr": 369,
      "Ġdos": 370,
      "Ġpel": 371,
      "nte": 372,
      "ed": 373,
      "Ġat": 374,
      "era": 375,
      "po": 376,
      "ando": 377,
      "Ġmais": 378,
      "ura": 379,
      "Ġ\"": 380,
      "Ġser": 381,
      "ido": 382,
      "Ġi": 383,
      "et": 384,
      "Ġmu": 385,
      "Ġac": 386,
      "Ġao": 387,
      "Ġca": 388,
      "da": 389,
      "Ġan": 390,
      "ion": 391,
      "ados": 392,
      "ve": 393,
      "rio": 394,
      "Ġ-": 395,
      "Ãº": 396,
      "Ġcont": 397,
      "ac": 398,
      "Ã§Ãµes": 399,
      "ria": 400,
      "ico": 401,
      "ros": 402,
      "Ġper": 403,
      "Ġ:": 404,
      "Ġtra": 405,
      "ĠÃł": 406,
      "Ġent": 407,
      "Ġfoi": 408,
      "orm": 409,
      "Ã§a": 410,
      "Ġou": 411,
      "sa": 412,
      "ncia": 413,
      "ida": 414,
      "ob": 415,
      "de": 416,
      "mo": 417,
      "Ġpar": 418,
      "Ġtem": 419,
      "Ġdi": 420,
      "la": 421,
      "Ã©m": 422,
      "Ġar": 423,
      "he": 424,
      "go": 425,
      "00": 426,
      "Ġim": 427,
      "nde": 428,
      "Ġdas": 429,
      "ab": 430,
      "ce": 431,
      "ais": 432,
      "ru": 433,
      "ip": 434,
      "Ġter": 435,
      "Ġesp": 436,
      "Ġmas": 437,
      "Ġpre": 438,
      "ur": 439,
      "Ġpo": 440,
      "Ġ19": 441,
      "co": 442,
      "Ġsua": 443,
      "eiro": 444,
      "eira": 445,
      "ial": 446,
      "Ġpod": 447,
      "Ġam": 448,
      "Ġcomp": 449,
      "Ġnos": 450,
      "Ãªncia": 451,
      "Ġme": 452,
      "ern": 453,
      "ens": 454,
      "Ġres": 455,
      "Ġout": 456,
      "amente": 457,
      "Ġen": 458,
      "est": 459,
      "mente": 460,
      "ĠC": 461,
      "va": 462,
      "ĠsÃ£o": 463,
      "az": 464,
      "lo": 465,
      "Ġele": 466,
      "Ġseu": 467,
      "fe": 468,
      "Ġsem": 469,
      "vel": 470,
      "Ġgra": 471,
      "Ġint": 472,
      "ag": 473,
      "Ġsob": 474,
      "Ġmar": 475,
      "Ã¢": 476,
      "Ġmo": 477,
      "Ġdis": 478,
      "du": 479,
      "Ġle": 480,
      "Ġsegu": 481,
      "Ġcar": 482,
      "Ġimp": 483,
      "esso": 484,
      "if": 485,
      "ĠA": 486,
      "Ġve": 487,
      "ias": 488,
      "Ġcas": 489,
      "adas": 490,
      "bl": 491,
      "amb": 492,
      "Ġesc": 493,
      "que": 494,
      "ix": 495,
      "Ġass": 496,
      "ns": 497,
      "Ġab": 498,
      "imento": 499,
      "Ġr": 500,
      "Ġmes": 501,
      "inha": 502,
      "Ġentre": 503,
      "ista": 504,
      "ĠP": 505,
      "Ġob": 506,
      "Ġpelo": 507,
      "ĠâĢľ": 508,
      "ara": 509,
      "Ġte": 510,
      "Ã´": 511,
      "Ġpos": 512,
      "ĠS": 513,
      "ava": 514,
      "Ġtod": 515,
      "Ġro": 516,
      "Ġeu": 517,
      "Ġch": 518,
      "amento": 519,
      "ÃŃc": 520,
      "pe": 521,
      "ina": 522,
      "ios": 523,
      "me": 524,
      "Ġpela": 525,
      "Ġ;": 526,
      "ca": 527,
      "Ġcor": 528,
      "Ġ!": 529,
      "Ġver": 530,
      "ess": 531,
      "Ġant": 532,
      "Ġpas": 533,
      "iÃ§Ã£o": 534,
      "Ġprim": 535,
      "itu": 536,
      "Ġsobre": 537,
      "ib": 538,
      "Ġtamb": 539,
      "Ġis": 540,
      "ĠâĢĿ": 541,
      "ĠÃ¡": 542,
      "Ã¡rio": 543,
      "ĠtambÃ©m": 544,
      "Ġel": 545,
      "Ġ3": 546,
      "ita": 547,
      "ior": 548,
      "ulo": 549,
      "anto": 550,
      "01": 551,
      "Ġcons": 552,
      "Ġrec": 553,
      "Ġjo": 554,
      "Ã§o": 555,
      "tic": 556,
      "entos": 557,
      "orn": 558,
      "ont": 559,
      "ĠD": 560,
      "ud": 561,
      "ter": 562,
      "pos": 563,
      "nda": 564,
      "Ġfaz": 565,
      "Ġera": 566,
      "rem": 567,
      "Ġform": 568,
      "tu": 569,
      "Ġ?": 570,
      "Ġra": 571,
      "Ġpres": 572,
      "iu": 573,
      "rios": 574,
      "tiv": 575,
      "ional": 576,
      "Ġreg": 577,
      "ĠE": 578,
      "Ġad": 579,
      "Ġfil": 580,
      "tura": 581,
      "ira": 582,
      "ga": 583,
      "Ġnas": 584,
      "idos": 585,
      "min": 586,
      "ja": 587,
      "nto": 588,
      "rasil": 589,
      "ĠjÃ¡": 590,
      "Ġanos": 591,
      "Ġmuito": 592,
      "ĠM": 593,
      "ver": 594,
      "Ġlu": 595,
      "vo": 596,
      "ma": 597,
      "Ġquando": 598,
      "ÃŃs": 599,
      "itos": 600,
      "pres": 601,
      "Ã©c": 602,
      "Ġ'": 603,
      "ades": 604,
      "Ġfu": 605,
      "Ġun": 606,
      "tos": 607,
      "pre": 608,
      "Ġcl": 609,
      "Ãªs": 610,
      "Ġcam": 611,
      "Ġenc": 612,
      "Ġdia": 613,
      "emb": 614,
      "Ġdest": 615,
      "ĠestÃ¡": 616,
      "Ġinf": 617,
      "Ġpol": 618,
      "Ġbrasil": 619,
      "pa": 620,
      "ÃŃt": 621,
      "ĠatÃ©": 622,
      "entes": 623,
      "inda": 624,
      "Ġju": 625,
      "hos": 626,
      "Ġqual": 627,
      "eg": 628,
      "pl": 629,
      "Ġcr": 630,
      "ador": 631,
      "vol": 632,
      "Ã³s": 633,
      "inc": 634,
      "hec": 635,
      "ĠâĢĵ": 636,
      "icos": 637,
      "ran": 638,
      "je": 639,
      "aliz": 640,
      "Ġdire": 641,
      "bal": 642,
      "ĠĠ": 643,
      "Ġfe": 644,
      "Ġmil": 645,
      "Ġho": 646,
      "Ġba": 647,
      "per": 648,
      "ian": 649,
      "ntes": 650,
      "Ġmesmo": 651,
      "iver": 652,
      "Ġfal": 653,
      "Ġaqu": 654,
      "iam": 655,
      "orte": 656,
      "Ġinc": 657,
      "icas": 658,
      "Ġag": 659,
      "Ġainda": 660,
      "ima": 661,
      "ort": 662,
      "Ġseus": 663,
      "Ġto": 664,
      "sÃ£o": 665,
      "ov": 666,
      "ante": 667,
      "Ġpode": 668,
      "Ġrel": 669,
      "Ġgu": 670,
      "Ġvez": 671,
      "rig": 672,
      "Ġpesso": 673,
      "Ġsa": 674,
      "Ġconc": 675,
      "enc": 676,
      "Ġconst": 677,
      "Ġor": 678,
      "idades": 679,
      "Ġman": 680,
      "ing": 681,
      "Ġ200": 682,
      "ost": 683,
      "bo": 684,
      "iÃ£o": 685,
      "Ġ201": 686,
      "Ġus": 687,
      "Ġcer": 688,
      "Ġpra": 689,
      "Ġcap": 690,
      "Ġ4": 691,
      "amos": 692,
      "ino": 693,
      "ĠR": 694,
      "Ġaos": 695,
      "Ġtr": 696,
      "Ġtrabal": 697,
      "Ġcontra": 698,
      "Ġpl": 699,
      "almente": 700,
      "Ġche": 701,
      "Ġpart": 702,
      "Ġcol": 703,
      "rar": 704,
      "Ġproc": 705,
      "Ġbem": 706,
      "Ġmen": 707,
      "enas": 708,
      "fere": 709,
      "gar": 710,
      "Ġeste": 711,
      "Ġgrande": 712,
      "Ã³ria": 713,
      "indo": 714,
      "ĠF": 715,
      "za": 716,
      "Ġconf": 717,
      "Ġk": 718,
      "ele": 719,
      "Ġpass": 720,
      "Ġind": 721,
      "ano": 722,
      "inh": 723,
      "ÃŃvel": 724,
      "aria": 725,
      "Ġtempo": 726,
      "idas": 727,
      "ĠT": 728,
      "Ã§as": 729,
      "ĠsÃ³": 730,
      "ase": 731,
      "Ġdu": 732,
      "ana": 733,
      "pois": 734,
      "ĠhÃ¡": 735,
      "ite": 736,
      "Ã¡rios": 737,
      "fic": 738,
      "ĠB": 739,
      "Ġw": 740,
      "Ġart": 741,
      "raÃ§Ã£o": 742,
      "Ġonde": 743,
      "Ġdec": 744,
      "be": 745,
      "Ġtodos": 746,
      "Ġpe": 747,
      "Ġisso": 748,
      "ismo": 749,
      "Ġfin": 750,
      "lu": 751,
      "ĠÃº": 752,
      "igo": 753,
      "Ġoc": 754,
      "anh": 755,
      "tas": 756,
      "Ġforam": 757,
      "Ġ5": 758,
      "ela": 759,
      "eral": 760,
      "ivo": 761,
      "Ġdepois": 762,
      "ĠprÃ³": 763,
      "Ġhist": 764,
      "Ġaf": 765,
      "Ġnes": 766,
      "Ġhom": 767,
      "Ġela": 768,
      "gum": 769,
      "Ġprinc": 770,
      "udo": 771,
      "Ã´n": 772,
      "ema": 773,
      "ero": 774,
      "Ã©r": 775,
      "Ġmel": 776,
      "vi": 777,
      "Ġposs": 778,
      "Ġsoc": 779,
      "Ġmaior": 780,
      "eiros": 781,
      "Ġir": 782,
      "Ġtrans": 783,
      "rad": 784,
      "Ġvol": 785,
      "Ġcu": 786,
      "rias": 787,
      "Ġ18": 788,
      "ranc": 789,
      "imo": 790,
      "Ġpoder": 791,
      "rec": 792,
      "ĠI": 793,
      "Ãºbl": 794,
      "Ġval": 795,
      "Ġvoc": 796,
      "Ġdiz": 797,
      "ÃŃn": 798,
      "istas": 799,
      "Ġdesc": 800,
      "ral": 801,
      "Ġconhec": 802,
      "Ġmin": 803,
      "..": 804,
      "Ġparte": 805,
      "ato": 806,
      "iva": 807,
      "rado": 808,
      "Ġsuas": 809,
      "Ġsol": 810,
      "orre": 811,
      "ĠJ": 812,
      "og": 813,
      "erc": 814,
      "hor": 815,
      "rib": 816,
      "Ġnum": 817,
      "quer": 818,
      "Ã¡s": 819,
      "Ġsub": 820,
      "Ġassim": 821,
      "overn": 822,
      "ĠN": 823,
      "Ã©d": 824,
      "Ġinst": 825,
      "Ġped": 826,
      "inho": 827,
      "aÃ§Ãµes": 828,
      "ĠpaÃŃs": 829,
      "Ġencont": 830,
      "Ġgovern": 831,
      "ĠO": 832,
      "ĠÂ": 833,
      "rav": 834,
      "Ġop": 835,
      "Ġsim": 836,
      "antes": 837,
      "Ġdois": 838,
      "Ġsab": 839,
      "Ġid": 840,
      "ĠÃłs": 841,
      "ĠL": 842,
      "Ġinter": 843,
      "Ġav": 844,
      "ular": 845,
      "Ġano": 846,
      "tar": 847,
      "Ġvis": 848,
      "Ġpal": 849,
      "Ġ/": 850,
      "ord": 851,
      "Ġalgum": 852,
      "ch": 853,
      "Ġrep": 854,
      "Ġoutros": 855,
      "Ġsal": 856,
      "Ġvida": 857,
      "embro": 858,
      "Ġref": 859,
      "Ġtorn": 860,
      "Ġpou": 861,
      "adores": 862,
      "Ġcidade": 863,
      "Ã©s": 864,
      "Ã¡vel": 865,
      "Ġdura": 866,
      "Ġprodu": 867,
      "ge": 868,
      "ivers": 869,
      "Ġespec": 870,
      "Ġol": 871,
      "iliz": 872,
      "mos": 873,
      "Ġau": 874,
      "ber": 875,
      "ula": 876,
      "Ã³r": 877,
      "lia": 878,
      "agem": 879,
      "iais": 880,
      "Ġbo": 881,
      "Ġloc": 882,
      "Ġinte": 883,
      "enta": 884,
      "Ġesta": 885,
      "Ġprof": 886,
      "ign": 887,
      "Ġforma": 888,
      "Ġnov": 889,
      "rada": 890,
      "ific": 891,
      "int": 892,
      "ult": 893,
      "rou": 894,
      "itar": 895,
      "Ġ6": 896,
      "Ġcome": 897,
      "Ġcent": 898,
      "isa": 899,
      "itas": 900,
      "Ġpessoas": 901,
      "ifica": 902,
      "Ġmundo": 903,
      "orta": 904,
      "ai": 905,
      "Ġprincip": 906,
      "veis": 907,
      "ie": 908,
      "Ġapenas": 909,
      "gem": 910,
      "Ġinv": 911,
      "Ã¢n": 912,
      "Ġalgu": 913,
      "Ġlo": 914,
      "Ã¡t": 915,
      "Ġhav": 916,
      "anc": 917,
      "erra": 918,
      "Ġliv": 919,
      "Ġcham": 920,
      "Ġmod": 921,
      "Ġmed": 922,
      "Ġdesen": 923,
      "ncias": 924,
      "Ġfre": 925,
      "Ġfor": 926,
      "ba": 927,
      "Ġext": 928,
      "ard": 929,
      "Ġrece": 930,
      "tor": 931,
      "ital": 932,
      "Ġev": 933,
      "Ġsent": 934,
      "Ġquem": 935,
      "ĠvocÃª": 936,
      "are": 937,
      "Ġcond": 938,
      "Ġprimeiro": 939,
      "cional": 940,
      "Ġcul": 941,
      "Ġlev": 942,
      "Ġdeix": 943,
      "dade": 944,
      "Ġapres": 945,
      "ĠG": 946,
      "Ġsen": 947,
      "avam": 948,
      "ena": 949,
      "Ġaut": 950,
      "ola": 951,
      "ass": 952,
      "ual": 953,
      "Ġprov": 954,
      "Ġestado": 955,
      "Ġprec": 956,
      "Ãªm": 957,
      "segu": 958,
      "idente": 959,
      "Ġfazer": 960,
      "Ġbar": 961,
      "elo": 962,
      "Ġdem": 963,
      "Ã¡ria": 964,
      "Ġesse": 965,
      "Ġsempre": 966,
      "ece": 967,
      "Ġdurante": 968,
      "Ġx": 969,
      "no": 970,
      "ilidade": 971,
      "up": 972,
      "Ġnome": 973,
      "Ġpes": 974,
      "pon": 975,
      "son": 976,
      "erv": 977,
      "Ġessa": 978,
      "ju": 979,
      "Ġcada": 980,
      "Ġcria": 981,
      "gua": 982,
      "Ġso": 983,
      "man": 984,
      "Ġporque": 985,
      "anha": 986,
      "ÃŃcio": 987,
      "Ġ7": 988,
      "Ġequ": 989,
      "rac": 990,
      "ÃŃd": 991,
      "Ġtinha": 992,
      "na": 993,
      "Ġhoje": 994,
      "iÃ§Ãµes": 995,
      "Ġec": 996,
      "Ġdev": 997,
      "Ġfic": 998,
      "Ġeles": 999,
      "Ã§os": 1000,
      "Ġoutro": 1001,
      "lt": 1002,
      "ĠpÃºbl": 1003,
      "Ġtudo": 1004,
      "Ġpu": 1005,
      "Ġz": 1006,
      "Ġed": 1007,
      "inu": 1008,
      "Ġpois": 1009,
      "Ġ0": 1010,
      "Ġrealiz": 1011,
      "ĠentÃ£o": 1012,
      "Ġ8": 1013,
      "Ġru": 1014,
      "Ġ15": 1015,
      "ÃŃp": 1016,
      "Ġestava": 1017,
      "nder": 1018,
      "Ġtal": 1019,
      "Ġpop": 1020,
      "ive": 1021,
      "rit": 1022,
      "Ġten": 1023,
      "ĠV": 1024,
      "Ġsendo": 1025,
      "Ġsegundo": 1026,
      "esa": 1027,
      "sos": 1028,
      "gan": 1029,
      "Ġcasa": 1030,
      "Ġprimeira": 1031,
      "her": 1032,
      "oca": 1033,
      "plo": 1034,
      "idera": 1035,
      "Ġdef": 1036,
      "Ġprop": 1037,
      "ĠprÃ³p": 1038,
      "Ġ9": 1039,
      "tou": 1040,
      "Ġdifere": 1041,
      "ci": 1042,
      "Ġpartic": 1043,
      "Ġhum": 1044,
      "ĠalÃ©m": 1045,
      "Ġrio": 1046,
      "emos": 1047,
      "Ġcomun": 1048,
      "entar": 1049,
      "Ġdel": 1050,
      "Ġgru": 1051,
      "ecess": 1052,
      "Ġtodo": 1053,
      "Ġneg": 1054,
      "Ġdesde": 1055,
      "anÃ§": 1056,
      "Ġfam": 1057,
      "ĠapÃ³s": 1058,
      "Ġpelos": 1059,
      "volv": 1060,
      "ub": 1061,
      "ĠhistÃ³ria": 1062,
      "has": 1063,
      "Ġalguns": 1064,
      "ĠtrÃªs": 1065,
      "gos": 1066,
      "Ġdist": 1067,
      "unc": 1068,
      "rei": 1069,
      "gra": 1070,
      "Ġ199": 1071,
      "Ġnem": 1072,
      "Ġmul": 1073,
      "iar": 1074,
      "Ġ10": 1075,
      "iss": 1076,
      "izaÃ§Ã£o": 1077,
      "ĠâĢĶ": 1078,
      "Ġdiv": 1079,
      "jo": 1080,
      "Ã¢ncia": 1081,
      "Ãªncias": 1082,
      "Ġgoverno": 1083,
      "Ġintern": 1084,
      "Ġtrabalho": 1085,
      "Ġil": 1086,
      "ndes": 1087,
      "Ġlon": 1088,
      "Ġtom": 1089,
      "Ġduas": 1090,
      "Ã´m": 1091,
      "Ġess": 1092,
      "Ã¡c": 1093,
      "red": 1094,
      "Ġcal": 1095,
      "isÃ£o": 1096,
      "Ġla": 1097,
      "ress": 1098,
      "Ġnecess": 1099,
      "ne": 1100,
      "ĠÃºlt": 1101,
      "19": 1102,
      "tr": 1103,
      "Ġamb": 1104,
      "Ġantes": 1105,
      "Ġseja": 1106,
      "tal": 1107,
      "Ġvai": 1108,
      "jet": 1109,
      "art": 1110,
      "Ġmelhor": 1111,
      "Ġportu": 1112,
      "Ġconv": 1113,
      "ĠestÃ£o": 1114,
      "Ãºs": 1115,
      "Ã³rio": 1116,
      "Ġapro": 1117,
      "Ġsist": 1118,
      "imentos": 1119,
      "eiras": 1120,
      "Ġcin": 1121,
      "Ġfranc": 1122,
      "ulos": 1123,
      "Ġsom": 1124,
      "Ġdias": 1125,
      "Ġmeu": 1126,
      "Ġins": 1127,
      "Ġmeio": 1128,
      "Ġdeus": 1129,
      "Ġfac": 1130,
      "gora": 1131,
      "Ġdisc": 1132,
      "Ġimporta": 1133,
      "Ġvi": 1134,
      "ĠH": 1135,
      "pec": 1136,
      "Ġjan": 1137,
      "Ġmenos": 1138,
      "Ġmet": 1139,
      "Ġinform": 1140,
      "Ġdeve": 1141,
      "Ġinic": 1142,
      "Ġempres": 1143,
      "Ġ20": 1144,
      "Ġvo": 1145,
      "Ġcaso": 1146,
      "uÃ§Ã£o": 1147,
      "edade": 1148,
      "Ġut": 1149,
      "Ġaqui": 1150,
      "20": 1151,
      "Ġqualquer": 1152,
      "Ã³g": 1153,
      "Ġagora": 1154,
      "igu": 1155,
      "ÃŃst": 1156,
      "Ġoutras": 1157,
      "ĠsÃ©c": 1158,
      "enh": 1159,
      "Ġprog": 1160,
      "Ġand": 1161,
      "Ġing": 1162,
      "Ġsuper": 1163,
      "Ã©rio": 1164,
      "Ġ17": 1165,
      "Ġret": 1166,
      "Ġfund": 1167,
      "este": 1168,
      "Ġexist": 1169,
      "ĠpolÃŃt": 1170,
      "rito": 1171,
      "Ġjul": 1172,
      "Ġsant": 1173,
      "ilo": 1174,
      "Ġti": 1175,
      "elho": 1176,
      "Ġminha": 1177,
      "ĠÃ¡re": 1178,
      "unic": 1179,
      "Ãºm": 1180,
      "Ġecon": 1181,
      "enÃ§Ã£o": 1182,
      "nÃ§a": 1183,
      "Ġne": 1184,
      "emente": 1185,
      "Ġtro": 1186,
      "Ġnovo": 1187,
      "Ġdisse": 1188,
      "Ġcaus": 1189,
      "Ġconstru": 1190,
      "Ġcan": 1191,
      "Ġpouco": 1192,
      "Ã¢m": 1193,
      "Ġnova": 1194,
      "Ġbom": 1195,
      "eric": 1196,
      "Ġmarc": 1197,
      "Ġrest": 1198,
      "ribu": 1199,
      "Ġmost": 1200,
      "Ġexc": 1201,
      "Ã¡rias": 1202,
      "ime": 1203,
      "Ġbas": 1204,
      "Ġrepres": 1205,
      "Ġfinal": 1206,
      "har": 1207,
      "gia": 1208,
      "uc": 1209,
      "Ġpaulo": 1210,
      "Ġmal": 1211,
      "Ġconsegu": 1212,
      "rut": 1213,
      "ĠmÃ©d": 1214,
      "Ġof": 1215,
      "Ġautor": 1216,
      "Ãªn": 1217,
      "Ã£os": 1218,
      "ranÃ§a": 1219,
      "Ġcontinu": 1220,
      "esta": 1221,
      "Ġsur": 1222,
      "ÃŃlia": 1223,
      "Ġvia": 1224,
      "ĠtÃ£o": 1225,
      "imos": 1226,
      "Ġcur": 1227,
      "Ġ[": 1228,
      "ionais": 1229,
      "ĠlÃ¡": 1230,
      "Ġnacional": 1231,
      "anos": 1232,
      "ental": 1233,
      "Ġauto": 1234,
      "inal": 1235,
      "Ġfer": 1236,
      "dos": 1237,
      "Ġvezes": 1238,
      "ulaÃ§Ã£o": 1239,
      "Ġorig": 1240,
      "Ġtodas": 1241,
      "Ġatrav": 1242,
      "Ġconsidera": 1243,
      "endo": 1244,
      "abel": 1245,
      "ĠserÃ¡": 1246,
      "Ġhomem": 1247,
      "und": 1248,
      "Ġexem": 1249,
      "Ġpequ": 1250,
      "aro": 1251,
      "Ġcheg": 1252,
      "Ġutiliz": 1253,
      "Ġlib": 1254,
      "atro": 1255,
      "Ġtoda": 1256,
      "los": 1257,
      "Ġ16": 1258,
      "tiva": 1259,
      "Ġespecial": 1260,
      "igos": 1261,
      "ivos": 1262,
      "feira": 1263,
      "Ġquer": 1264,
      "nta": 1265,
      "inas": 1266,
      "enÃ§a": 1267,
      "ril": 1268,
      "eraÃ§Ã£o": 1269,
      "isc": 1270,
      "Ġmunic": 1271,
      "Ġsido": 1272,
      "icaÃ§Ã£o": 1273,
      "Ġlhe": 1274,
      "olog": 1275,
      "quanto": 1276,
      "Ġcorre": 1277,
      "Ġ12": 1278,
      "ordo": 1279,
      "Ġapresent": 1280,
      "Ġ11": 1281,
      "Ġhavia": 1282,
      "osto": 1283,
      "Ġmon": 1284,
      "gal": 1285,
      "Ġequip": 1286,
      "ixo": 1287,
      "para": 1288,
      "Ġce": 1289,
      "ust": 1290,
      "ide": 1291,
      "Ġorgan": 1292,
      "Ġatu": 1293,
      "resc": 1294,
      "Ġmaio": 1295,
      "Ġmom": 1296,
      "iente": 1297,
      "Ġparticip": 1298,
      "Ġet": 1299,
      "Ġlado": 1300,
      "Ġnada": 1301,
      "Ġpodem": 1302,
      "Ġoutra": 1303,
      "Ġpassa": 1304,
      "Ġdent": 1305,
      "Ġpresidente": 1306,
      "Ġcri": 1307,
      "Ġfica": 1308,
      "asse": 1309,
      "Ġsul": 1310,
      "ine": 1311,
      "Ġprobl": 1312,
      "Ġeram": 1313,
      "Ġfa": 1314,
      "lus": 1315,
      "Ġpartir": 1316,
      "iedade": 1317,
      "Ġeuro": 1318,
      "Ġescol": 1319,
      "Ġdez": 1320,
      "Ġdesta": 1321,
      "rÃ¡": 1322,
      "Ġmuitos": 1323,
      "Ġacont": 1324,
      "Ġpens": 1325,
      "Ġdesenvolv": 1326,
      "Ġmat": 1327,
      "Ġ198": 1328,
      "ĠcomeÃ§": 1329,
      "Ġ13": 1330,
      "ĠregiÃ£o": 1331,
      "rece": 1332,
      "Ġthe": 1333,
      "Ġgeral": 1334,
      "ĠsÃ©culo": 1335,
      "tamente": 1336,
      "Ġcultura": 1337,
      "aram": 1338,
      "irm": 1339,
      "Ġjust": 1340,
      "ĠmÃºs": 1341,
      "Ġsuc": 1342,
      "Ġcomple": 1343,
      "tivo": 1344,
      "ĠU": 1345,
      "fer": 1346,
      "Ġgrupo": 1347,
      "Ġlugar": 1348,
      "Ġenquanto": 1349,
      "Ġfim": 1350,
      "Ġsistema": 1351,
      "Ġguerra": 1352,
      "Ġsec": 1353,
      "Ġestud": 1354,
      "Ġservi": 1355,
      "mit": 1356,
      "iÃªncia": 1357,
      "osa": 1358,
      "Ġjaneiro": 1359,
      "Ġbase": 1360,
      "rama": 1361,
      "Ġreal": 1362,
      "Ã¡tica": 1363,
      "Ġ]": 1364,
      "Ã³d": 1365,
      "Ġ14": 1366,
      "Ġterra": 1367,
      "Ġig": 1368,
      "Ġedu": 1369,
      "and": 1370,
      "uro": 1371,
      "Ġnorte": 1372,
      "amentos": 1373,
      "por": 1374,
      "Ġpubl": 1375,
      "Ġconstitu": 1376,
      "issÃ£o": 1377,
      "Ġer": 1378,
      "Ġjorn": 1379,
      "oria": 1380,
      "eno": 1381,
      "Ġsitu": 1382,
      "utos": 1383,
      "ticas": 1384,
      "ingu": 1385,
      "ÃŃm": 1386,
      "Ġfez": 1387,
      "Ġquanto": 1388,
      "oso": 1389,
      "end": 1390,
      "Ġlig": 1391,
      "iano": 1392,
      "Ġprocesso": 1393,
      "jeto": 1394,
      "Ġquase": 1395,
      "Ġmud": 1396,
      "Ġobs": 1397,
      "Ã¡l": 1398,
      "iste": 1399,
      "gas": 1400,
      "ĠÃ©p": 1401,
      "ĠatravÃ©s": 1402,
      "Ġtex": 1403,
      "ren": 1404,
      "Ġacab": 1405,
      "form": 1406,
      "Ġnuma": 1407,
      "omp": 1408,
      "Ġalgumas": 1409,
      "taÃ§Ã£o": 1410,
      "Ġmov": 1411,
      "Ġbat": 1412,
      "ntos": 1413,
      "Ġsocial": 1414,
      "esse": 1415,
      "bol": 1416,
      "Ġgen": 1417,
      "iado": 1418,
      "Ġfato": 1419,
      "ĠnÃºm": 1420,
      "reira": 1421,
      "ron": 1422,
      "000": 1423,
      "emas": 1424,
      "osta": 1425,
      "Ã©t": 1426,
      "Ġ197": 1427,
      "Ġingl": 1428,
      "Ġvolta": 1429,
      "ise": 1430,
      "Ġteve": 1431,
      "arÃ¡": 1432,
      "Ġmerc": 1433,
      "Ġtur": 1434,
      "Ġfl": 1435,
      "Ġlim": 1436,
      "odo": 1437,
      "ret": 1438,
      "Ġta": 1439,
      "iaÃ§Ã£o": 1440,
      "Ġnatura": 1441,
      "ĠÃºn": 1442,
      "Ġlei": 1443,
      "ĠlanÃ§": 1444,
      "Ġofic": 1445,
      "Ġfilho": 1446,
      "Ġigre": 1447,
      "minist": 1448,
      "osÃ©": 1449,
      "Ġquest": 1450,
      "Ġlocal": 1451,
      "cio": 1452,
      "Ġgrandes": 1453,
      "tes": 1454,
      "ric": 1455,
      "dic": 1456,
      "tado": 1457,
      "ex": 1458,
      "Ġseria": 1459,
      "Ġdireito": 1460,
      "pend": 1461,
      "ĠperÃŃ": 1462,
      "fre": 1463,
      "Ġexemplo": 1464,
      "Ġnossa": 1465,
      "hÃµes": 1466,
      ").": 1467,
      "ĠÃ¡gua": 1468,
      "Ġdivers": 1469,
      "duz": 1470,
      "Ġtanto": 1471,
      "unca": 1472,
      "Ġpen": 1473,
      "Ġord": 1474,
      "Ġsegunda": 1475,
      "oro": 1476,
      "iram": 1477,
      "Ġfora": 1478,
      "Ġgl": 1479,
      "Ġdar": 1480,
      "ceu": 1481,
      "Ġprecis": 1482,
      "ÃŃf": 1483,
      "ane": 1484,
      "Ġpalav": 1485,
      "gado": 1486,
      "Ġarm": 1487,
      "Ġciv": 1488,
      "ĠÃ©poca": 1489,
      "Ġnunca": 1490,
      "acional": 1491,
      "ĠmÃ¡": 1492,
      "gue": 1493,
      "Ġmuitas": 1494,
      "Ã¼": 1495,
      "Ġexpl": 1496,
      "ĠpolÃŃtica": 1497,
      "Ġsil": 1498,
      "car": 1499,
      "Ġcentro": 1500,
      "ĠtÃªm": 1501,
      "Ġpossu": 1502,
      "Ġcontro": 1503,
      "pera": 1504,
      "Ġcorpo": 1505,
      "ĠprÃ³x": 1506,
      "bora": 1507,
      "Ġhab": 1508,
      "Ġder": 1509,
      "sas": 1510,
      "ĠrelaÃ§Ã£o": 1511,
      "Ġdentro": 1512,
      "ticos": 1513,
      "Ġsou": 1514,
      "fia": 1515,
      "isco": 1516,
      "Ġinclu": 1517,
      "Ġporta": 1518,
      "feito": 1519,
      "ila": 1520,
      "Ġben": 1521,
      "Ġali": 1522,
      "Ġtar": 1523,
      "Ġsign": 1524,
      "isas": 1525,
      "Ã³l": 1526,
      "Ġvalor": 1527,
      "tores": 1528,
      "Ġmant": 1529,
      "onhec": 1530,
      "ÃŃcia": 1531,
      "ĠsÃ©": 1532,
      "Ġbe": 1533,
      "Ġcat": 1534,
      "Ġativ": 1535,
      "roc": 1536,
      "orr": 1537,
      "zo": 1538,
      "agens": 1539,
      "Ġexp": 1540,
      "Ġpelas": 1541,
      "Ġmomento": 1542,
      "Ġmesma": 1543,
      "Ġneste": 1544,
      "Ġsex": 1545,
      "ĠfamÃŃlia": 1546,
      "Ġu": 1547,
      "Ġminist": 1548,
      "ĠÃ¡rea": 1549,
      "ons": 1550,
      "ast": 1551,
      "Ġrepresent": 1552,
      "ill": 1553,
      "Ġinstitu": 1554,
      "Ġaum": 1555,
      "Ġfilme": 1556,
      "ĠĠĠĠ": 1557,
      "Ġacordo": 1558,
      "enhum": 1559,
      "),": 1560,
      "inte": 1561,
      "Ã©l": 1562,
      "Ġdomin": 1563,
      "Ġprev": 1564,
      "Ġcir": 1565,
      "Ġcru": 1566,
      "ologia": 1567,
      "mes": 1568,
      "Ġobjet": 1569,
      "fo": 1570,
      "Ġdoc": 1571,
      "Ġconta": 1572,
      "Ġportugu": 1573,
      "Ã¡veis": 1574,
      "ĠperÃŃodo": 1575,
      "Ġnenhum": 1576,
      "Ġfed": 1577,
      "Ġnosso": 1578,
      "Ġlivro": 1579,
      "ton": 1580,
      "Ġlogo": 1581,
      "EN": 1582,
      "Ġ...": 1583,
      "Ġestados": 1584,
      "Ġpovo": 1585,
      "ÃŃveis": 1586,
      "Ġquatro": 1587,
      "Ġpesqu": 1588,
      "ice": 1589,
      "Ġsimpl": 1590,
      "Ġfunc": 1591,
      "Ġespera": 1592,
      "Ġcoisa": 1593,
      "das": 1594,
      "ĠpÃºblico": 1595,
      "atos": 1596,
      "Ġcoloc": 1597,
      "ÃŃpio": 1598,
      "Ġ196": 1599,
      "Ġgol": 1600,
      "ĠÃ³": 1601,
      "inos": 1602,
      "Ġdeste": 1603,
      "ap": 1604,
      "Ġregist": 1605,
      "Ġdele": 1606,
      "esar": 1607,
      "Ġpad": 1608,
      "Ġmorte": 1609,
      "Ġigreja": 1610,
      "elas": 1611,
      "Ġge": 1612,
      "iol": 1613,
      "ecer": 1614,
      "lhe": 1615,
      "Ġdeter": 1616,
      "ĠnÃºmero": 1617,
      "Ġunivers": 1618,
      "ĠnÃ³s": 1619,
      "Ġproduz": 1620,
      "ĠinÃŃcio": 1621,
      "bra": 1622,
      "ĠW": 1623,
      "Ġdever": 1624,
      "Ġapl": 1625,
      "Ġy": 1626,
      "ĠporÃ©m": 1627,
      "Ġtipo": 1628,
      "reza": 1629,
      "Ġanim": 1630,
      "reve": 1631,
      "Ġinvest": 1632,
      "iga": 1633,
      "isto": 1634,
      "Ġvar": 1635,
      "lam": 1636,
      "Ġresult": 1637,
      "Ġrev": 1638,
      "Ġsan": 1639,
      "ĠjosÃ©": 1640,
      "Ġtec": 1641,
      "rat": 1642,
      "Ġfos": 1643,
      "Ġbus": 1644,
      "Ġente": 1645,
      "inhas": 1646,
      "Ġisto": 1647,
      "eles": 1648,
      "Ġexper": 1649,
      "ĠjoÃ£o": 1650,
      "inhos": 1651,
      "Ã¡b": 1652,
      "Ġcarac": 1653,
      "Ġvit": 1654,
      "Ġmont": 1655,
      "26": 1656,
      "Ġestabel": 1657,
      "Ġpai": 1658,
      "Ġpap": 1659,
      "Ġponto": 1660,
      "Ġ30": 1661,
      "eses": 1662,
      "Ġleg": 1663,
      "Ġdizer": 1664,
      "Ġasso": 1665,
      "Ġimportante": 1666,
      "Ġestre": 1667,
      "rie": 1668,
      "Ġdep": 1669,
      "Ġadminist": 1670,
      "Ġmor": 1671,
      "Ġnorm": 1672,
      "Ġperson": 1673,
      "rom": 1674,
      "Ã©cn": 1675,
      "Ġrespon": 1676,
      "Ġcerca": 1677,
      "Ġvir": 1678,
      "ĠĠĠ": 1679,
      "iana": 1680,
      "pol": 1681,
      "Ġapo": 1682,
      "Ġboa": 1683,
      "ivas": 1684,
      "ĠÃŃ": 1685,
      "Ġata": 1686,
      "Ġverdade": 1687,
      "Ġempre": 1688,
      "Ġserv": 1689,
      "Ġjogo": 1690,
      "ze": 1691,
      "cos": 1692,
      "Ġcole": 1693,
      "ensÃ£o": 1694,
      "Ġsi": 1695,
      "Ġci": 1696,
      "icamente": 1697,
      "dio": 1698,
      "Ġson": 1699,
      "rados": 1700,
      "Ġjornal": 1701,
      "Ġquais": 1702,
      "Ġalem": 1703,
      "ĠvÃ¡rios": 1704,
      "Ġestar": 1705,
      "Ġembora": 1706,
      "Ġeduc": 1707,
      "ĠproduÃ§Ã£o": 1708,
      "Ġrelig": 1709,
      "Ġvel": 1710,
      "ham": 1711,
      "Ġquar": 1712,
      "Ġapare": 1713,
      "Ġdesenvolvimento": 1714,
      "Ġespa": 1715,
      "Ġexec": 1716,
      "ativa": 1717,
      "Ġirm": 1718,
      "ÃŃl": 1719,
      "ii": 1720,
      "pr": 1721,
      "Ġfun": 1722,
      "Ġarqu": 1723,
      "aval": 1724,
      "Ġlit": 1725,
      "Ġur": 1726,
      "ĠDE": 1727,
      "umo": 1728,
      "Ġinde": 1729,
      "Ġide": 1730,
      "Ġ25": 1731,
      "imas": 1732,
      "anÃ§a": 1733,
      "Ġdisp": 1734,
      "Ġnoite": 1735,
      "Ġrom": 1736,
      "Ġden": 1737,
      "ÃŃdo": 1738,
      "Ġcapital": 1739,
      "Ġpergu": 1740,
      "Ġuso": 1741,
      "Ġdefin": 1742,
      "posta": 1743,
      "Ġsubst": 1744,
      "Ġbra": 1745,
      "nos": 1746,
      "Ġprote": 1747,
      "Ġset": 1748,
      "fÃŃc": 1749,
      "jud": 1750,
      "ixa": 1751,
      "ona": 1752,
      "201": 1753,
      "Ġmund": 1754,
      "one": 1755,
      "ificaÃ§Ã£o": 1756,
      "ĠtÃ©cn": 1757,
      "ĠpopulaÃ§Ã£o": 1758,
      "Ġprod": 1759,
      "Ġjun": 1760,
      "Ġnot": 1761,
      "Ã©ia": 1762,
      "Ġdescob": 1763,
      "Ġsociedade": 1764,
      "Ġsimples": 1765,
      "onst": 1766,
      "Ġhomens": 1767,
      "nÃ§as": 1768,
      "Ġtent": 1769,
      "Ġtre": 1770,
      "Ġcaracter": 1771,
      "Ġocorre": 1772,
      "iÃ§a": 1773,
      "Ġban": 1774,
      "icar": 1775,
      "Ġros": 1776,
      "iou": 1777,
      "Ġflo": 1778,
      "Ġmulher": 1779,
      "ÃŃtulo": 1780,
      "Ġpessoa": 1781,
      "ĠpossÃŃvel": 1782,
      "Ġapesar": 1783,
      "__": 1784,
      "Ġinteress": 1785,
      "Ġrespe": 1786,
      "ulas": 1787,
      "Ġmaria": 1788,
      "Ġcrist": 1789,
      "Ġjov": 1790,
      "tante": 1791,
      "ell": 1792,
      "Ġrei": 1793,
      "Ġjog": 1794,
      "des": 1795,
      "Ġgal": 1796,
      "ire": 1797,
      "Ġhoras": 1798,
      "entemente": 1799,
      "Ġprojeto": 1800,
      "ĠdÃ©c": 1801,
      "reg": 1802,
      "Ġps": 1803,
      "Ġartigo": 1804,
      "Ġfav": 1805,
      "Ġesqu": 1806,
      "Ġdaqu": 1807,
      "Ġliber": 1808,
      "ĠespÃ©c": 1809,
      "Ġaber": 1810,
      "Ġven": 1811,
      "ea": 1812,
      "Ġtarde": 1813,
      "elh": 1814,
      "ĠmÃºsica": 1815,
      "Ġfuncion": 1816,
      "reiro": 1817,
      "ĠmilhÃµes": 1818,
      "Ġdocum": 1819,
      "Ġnesta": 1820,
      "ĠpaÃŃses": 1821,
      "eceu": 1822,
      "Ġempresa": 1823,
      "Ġdisso": 1824,
      "Ġprincipal": 1825,
      "Ġobra": 1826,
      "posiÃ§Ã£o": 1827,
      "Ġmaioria": 1828,
      "Ġmad": 1829,
      "uta": 1830,
      "Ġconver": 1831,
      "orme": 1832,
      "Ġoficial": 1833,
      "Ġparece": 1834,
      "inado": 1835,
      "Ġdetermin": 1836,
      "Ġfeito": 1837,
      "olÃ³g": 1838,
      "Ġit": 1839,
      "Ġcabe": 1840,
      "gio": 1841,
      "Ġcha": 1842,
      "Ġamor": 1843,
      "Ġori": 1844,
      "tivos": 1845,
      "ĠprÃ³prio": 1846,
      "Ġfrente": 1847,
      "23": 1848,
      "Ġlemb": 1849,
      "via": 1850,
      "rando": 1851,
      "Ġbranc": 1852,
      "Ġameric": 1853,
      "Ãºde": 1854,
      "ins": 1855,
      "vam": 1856,
      "Ġdom": 1857,
      "Ġbrasileiro": 1858,
      "Ġquad": 1859,
      "ques": 1860,
      "Ġobserv": 1861,
      "iÃµes": 1862,
      "ves": 1863,
      "Ġrecebe": 1864,
      "ik": 1865,
      "Ġfra": 1866,
      "ores": 1867,
      "Ġexpres": 1868,
      "Ġblo": 1869,
      "Ġtendo": 1870,
      "Ġsus": 1871,
      "Ġgera": 1872,
      "Ġren": 1873,
      "ibilidade": 1874,
      "Ġmodo": 1875,
      "acion": 1876,
      "Ġficou": 1877,
      "Ġdeu": 1878,
      "val": 1879,
      "com": 1880,
      "ind": 1881,
      "Ġsac": 1882,
      "Ġperd": 1883,
      "eu": 1884,
      "Ġgente": 1885,
      "Ġbr": 1886,
      "Ġcoisas": 1887,
      "Ġcausa": 1888,
      "ÃŃda": 1889,
      "',": 1890,
      "xo": 1891,
      "izado": 1892,
      "urso": 1893,
      "Ġ21": 1894,
      "Ġmelho": 1895,
      "qÃ¼": 1896,
      "Ġaleg": 1897,
      "Ġreconhec": 1898,
      "Ġsenhor": 1899,
      "dor": 1900,
      "Ġtexto": 1901,
      "Ġrespo": 1902,
      "Ġcresc": 1903,
      "Ġrelat": 1904,
      "ĠeconÃ´m": 1905,
      "Ġobrig": 1906,
      "Ġcast": 1907,
      "erna": 1908,
      "ĠaÃ§Ã£o": 1909,
      "ĠmÃ£": 1910,
      "hes": 1911,
      "Ġbal": 1912,
      "Ġher": 1913,
      "ĠsÃ©rie": 1914,
      "Ġens": 1915,
      "Ġresol": 1916,
      "Ġlongo": 1917,
      "Ġhou": 1918,
      "vida": 1919,
      "omia": 1920,
      "ĠvÃ¡rias": 1921,
      "Ġmorre": 1922,
      "entaÃ§Ã£o": 1923,
      "ĠforÃ§a": 1924,
      "Ġmater": 1925,
      "Ġcirc": 1926,
      "Ġacomp": 1927,
      "pira": 1928,
      "au": 1929,
      "Ġperman": 1930,
      "Ġprograma": 1931,
      "ĠsaÃºde": 1932,
      "Ġofere": 1933,
      "Ġdese": 1934,
      "Ġfort": 1935,
      "Ġacred": 1936,
      "inar": 1937,
      "Ġalc": 1938,
      "30": 1939,
      "fa": 1940,
      "Ġtenho": 1941,
      "Ġado": 1942,
      "Ã³n": 1943,
      "ies": 1944,
      "Ġfigu": 1945,
      "ĠAs": 1946,
      "ivamente": 1947,
      "las": 1948,
      "Ġident": 1949,
      "rest": 1950,
      "Ġrevol": 1951,
      "Ġdessa": 1952,
      "rica": 1953,
      "Ġef": 1954,
      "Ġrefer": 1955,
      "Ġpromo": 1956,
      "Ġconce": 1957,
      "Ġfel": 1958,
      "heres": 1959,
      "ang": 1960,
      "ĠrÃ¡": 1961,
      "Ġ195": 1962,
      "Ġpassou": 1963,
      "rutura": 1964,
      "Ġpublic": 1965,
      "Ġcivil": 1966,
      "anta": 1967,
      "Ġcinco": 1968,
      "Ġdiferentes": 1969,
      "Ġluz": 1970,
      "Ġcost": 1971,
      "Ġraz": 1972,
      "Ġfalta": 1973,
      "radas": 1974,
      "eros": 1975,
      "Ġ=": 1976,
      "Ġcamp": 1977,
      "Ġ194": 1978,
      "Ġentanto": 1979,
      "Ġfederal": 1980,
      "Ġdesa": 1981,
      "ubro": 1982,
      "ĠcomeÃ§ou": 1983,
      "Ġlocaliz": 1984,
      "Ġinflu": 1985,
      "Ġesses": 1986,
      "ich": 1987,
      "ume": 1988,
      "ramente": 1989,
      "ĠdÃ¡": 1990,
      "Ġreun": 1991,
      "ĠEst": 1992,
      "stria": 1993,
      "Ġsaber": 1994,
      "xim": 1995,
      "Ġprincipalmente": 1996,
      "Ġcab": 1997,
      "rir": 1998,
      "Ġtransform": 1999,
      "Ġnesse": 2000,
      "vio": 2001,
      "ense": 2002,
      "Ã´nio": 2003,
      "Ġanter": 2004,
      "Ġmundial": 2005,
      "Ġtor": 2006,
      "Ġgara": 2007,
      "ua": 2008,
      "Ġconte": 2009,
      "Ġterc": 2010,
      "Ġcampo": 2011,
      "Ġ24": 2012,
      "Ġverd": 2013,
      "Ġfiz": 2014,
      "Ġindepend": 2015,
      "Ġdesse": 2016,
      "Ġparec": 2017,
      "Ġgo": 2018,
      "Ã©u": 2019,
      "Ġestran": 2020,
      "Ġcomb": 2021,
      "Ġcruz": 2022,
      "Ġeng": 2023,
      "raÃ§Ãµes": 2024,
      "antas": 2025,
      "Ġfoto": 2026,
      "mas": 2027,
      "Ġace": 2028,
      "Ġcust": 2029,
      "ĠEm": 2030,
      "ĠpolÃŃ": 2031,
      "Ġsabe": 2032,
      "Ġprocura": 2033,
      "10": 2034,
      "Ġrua": 2035,
      "iqu": 2036,
      "Ġprincipais": 2037,
      "Ġouv": 2038,
      "Ġsignifica": 2039,
      "vez": 2040,
      "eria": 2041,
      "gens": 2042,
      "Ġparc": 2043,
      "ĠespaÃ§o": 2044,
      "ĠmÃ£e": 2045,
      "ndia": 2046,
      "Ġener": 2047,
      "Ġtraz": 2048,
      "inaÃ§Ã£o": 2049,
      "ĠK": 2050,
      "Ġrap": 2051,
      "Ġrela": 2052,
      "22": 2053,
      "Ãºblica": 2054,
      "Ã³p": 2055,
      "Ġpat": 2056,
      "Ġescola": 2057,
      "Ġsetembro": 2058,
      "Ġpet": 2059,
      "Ġalgo": 2060,
      "Ġate": 2061,
      "cas": 2062,
      "Ġmulheres": 2063,
      "Ġcla": 2064,
      "itor": 2065,
      "Ġvem": 2066,
      "Ġnatural": 2067,
      "inheiro": 2068,
      "anas": 2069,
      "Ġabs": 2070,
      "erno": 2071,
      "Ġapre": 2072,
      "rÃ£o": 2073,
      "ndeu": 2074,
      "Ġdezembro": 2075,
      "Ġcompanh": 2076,
      "Ġjulho": 2077,
      "Ã©rica": 2078,
      "Ġbrasileira": 2079,
      "Ġindiv": 2080,
      "Ġoutubro": 2081,
      "Ġalguma": 2082,
      "Ġaju": 2083,
      "Ġsentido": 2084,
      "itaÃ§Ã£o": 2085,
      "Ġpresente": 2086,
      "Ġmeses": 2087,
      "cia": 2088,
      "Ġtri": 2089,
      "Ġmercado": 2090,
      "inham": 2091,
      "Ġafirm": 2092,
      "Ġprest": 2093,
      "Ġpassado": 2094,
      "encial": 2095,
      "gn": 2096,
      "Ġtrat": 2097,
      "Ġmovimento": 2098,
      "unto": 2099,
      "Ġabril": 2100,
      "Ġarte": 2101,
      "duÃ§Ã£o": 2102,
      "18": 2103,
      "Ġpermit": 2104,
      "amp": 2105,
      "Ġconju": 2106,
      "Ġcompet": 2107,
      "Ġep": 2108,
      "Ġjunho": 2109,
      "ĠprÃ³pria": 2110,
      "Ġviol": 2111,
      "Ġpapel": 2112,
      "Ġcampe": 2113,
      "Ġdevido": 2114,
      "ndas": 2115,
      "Ġigu": 2116,
      "Ġconqu": 2117,
      "Ġbol": 2118,
      "Ġviv": 2119,
      "ĠAl": 2120,
      "Ġnasc": 2121,
      "riz": 2122,
      "ĠespÃŃ": 2123,
      "rais": 2124,
      "ĠmarÃ§o": 2125,
      "jam": 2126,
      "ST": 2127,
      "Ġgrav": 2128,
      "Ġfosse": 2129,
      "Ġ22": 2130,
      "Ġvista": 2131,
      "Ġtele": 2132,
      "Ġperce": 2133,
      "Ġsomente": 2134,
      "Ġtrabalh": 2135,
      "Ġtornou": 2136,
      "AR": 2137,
      "rÃ¡f": 2138,
      "Ã¡g": 2139,
      "ĠsituaÃ§Ã£o": 2140,
      "Ġmus": 2141,
      "200": 2142,
      "Ġfol": 2143,
      "Ġdirig": 2144,
      "Ġtrib": 2145,
      "Ġ23": 2146,
      "ĠCom": 2147,
      "Ġcomerc": 2148,
      "idÃªncia": 2149,
      "Ġestou": 2150,
      "Ġtest": 2151,
      "Ãĥ": 2152,
      "ĠhistÃ³r": 2153,
      "Ġcum": 2154,
      "Ġencontra": 2155,
      "ÃĥO": 2156,
      "remos": 2157,
      "Ġsp": 2158,
      "Ġseguir": 2159,
      "Ġrevel": 2160,
      "les": 2161,
      "Ġtotal": 2162,
      "Ãĩ": 2163,
      "tando": 2164,
      "Ġsemana": 2165,
      "Ġlar": 2166,
      "ĠÃ¡l": 2167,
      "enda": 2168,
      "Ġportugal": 2169,
      "elos": 2170,
      "Ġmim": 2171,
      "uras": 2172,
      "Ġst": 2173,
      "pas": 2174,
      "Ġsanta": 2175,
      "Ġproblemas": 2176,
      "Ġganh": 2177,
      "itado": 2178,
      "Ġelem": 2179,
      "Ġnovembro": 2180,
      "Ġquant": 2181,
      "ulares": 2182,
      "Ġessas": 2183,
      "Ġunidos": 2184,
      "gamento": 2185,
      "Ġestes": 2186,
      "Ġagosto": 2187,
      "Ġfut": 2188,
      "izar": 2189,
      "ursos": 2190,
      "ĠquestÃ£o": 2191,
      "ipe": 2192,
      "inta": 2193,
      "Ã¡tico": 2194,
      "iada": 2195,
      "Ġfinanc": 2196,
      "Ġverdad": 2197,
      "Ġpot": 2198,
      "Ġporto": 2199,
      "ÃŃde": 2200,
      "Ġclass": 2201,
      "Ġcant": 2202,
      "Ġlinha": 2203,
      "ique": 2204,
      "Ġpert": 2205,
      "Ġcaval": 2206,
      "Ġobras": 2207,
      "Ġseguinte": 2208,
      "Ġfalar": 2209,
      "Ġpontos": 2210,
      "Ġajud": 2211,
      "ENT": 2212,
      "Ġproblema": 2213,
      "Ġprofiss": 2214,
      "Ġfec": 2215,
      "Ġcarlos": 2216,
      "ĠserviÃ§o": 2217,
      "Ġja": 2218,
      "Ġopera": 2219,
      "Ġapa": 2220,
      "Ġnatu": 2221,
      "Ġmist": 2222,
      "Ġordem": 2223,
      "uais": 2224,
      "eta": 2225,
      "ardo": 2226,
      "ĠinformaÃ§Ãµes": 2227,
      "Ġhora": 2228,
      "Ġpoderia": 2229,
      "ĠeducaÃ§Ã£o": 2230,
      "Ġpropri": 2231,
      "ger": 2232,
      "Ġchegou": 2233,
      "Ġmilitar": 2234,
      "Ġjunto": 2235,
      "Ġassist": 2236,
      "ier": 2237,
      "Ġjes": 2238,
      "Ã´nia": 2239,
      "Ġinternacional": 2240,
      "Ġdim": 2241,
      "Ġestavam": 2242,
      "ĠconstruÃ§Ã£o": 2243,
      "Ġtenha": 2244,
      "Ġcompre": 2245,
      "Ġforte": 2246,
      "ilh": 2247,
      "Ġfavor": 2248,
      "essor": 2249,
      "adora": 2250,
      "ĠcomeÃ§a": 2251,
      "Ġgre": 2252,
      "oss": 2253,
      "br": 2254,
      "ĠNo": 2255,
      "11": 2256,
      "ival": 2257,
      "Ġidade": 2258,
      "adamente": 2259,
      "Ġ2010": 2260,
      "ĠmunicÃŃpio": 2261,
      "ph": 2262,
      "Ġgr": 2263,
      "bre": 2264,
      "ĠtÃŃtulo": 2265,
      "Ġhe": 2266,
      "Ġelas": 2267,
      "Ġpriv": 2268,
      "Ġexiste": 2269,
      "Ġ100": 2270,
      "Ġpais": 2271,
      "ĠRe": 2272,
      "Ã³rias": 2273,
      "Ġmanif": 2274,
      "Ġbastante": 2275,
      "Ġtalvez": 2276,
      "ĠfÃŃs": 2277,
      "Ġnatureza": 2278,
      "Ġmol": 2279,
      "Ġimpl": 2280,
      "volve": 2281,
      "ÃŃnio": 2282,
      "Ã¡ss": 2283,
      "Ġcomum": 2284,
      "Ġdados": 2285,
      "Ġterrit": 2286,
      "Ġon": 2287,
      "Ġcate": 2288,
      "Ġsof": 2289,
      "Ġsin": 2290,
      "Ġocup": 2291,
      "iores": 2292,
      "Ġimport": 2293,
      "Ġtemos": 2294,
      "Ġnaqu": 2295,
      "Ġconhecido": 2296,
      "edia": 2297,
      "Ġlou": 2298,
      "ÃŃss": 2299,
      "Ġolhos": 2300,
      "Ġcand": 2301,
      "Ġpedro": 2302,
      "ĠaÃŃ": 2303,
      "Ġtransp": 2304,
      "ĠÃºltimo": 2305,
      "Ġprocess": 2306,
      "Ġeuropa": 2307,
      "Ġningu": 2308,
      "ĠserviÃ§os": 2309,
      "Ġqualidade": 2310,
      "rim": 2311,
      "bar": 2312,
      "uto": 2313,
      "Ġficar": 2314,
      "Ġii": 2315,
      "Ġalto": 2316,
      "ĠfranÃ§a": 2317,
      "rique": 2318,
      "Ġmaneira": 2319,
      "Ġdefe": 2320,
      "Ġcentral": 2321,
      "Ġorigem": 2322,
      "ĠmÃ£o": 2323,
      "berto": 2324,
      "osp": 2325,
      "ĠmÃ©": 2326,
      "tebol": 2327,
      "enos": 2328,
      "tivas": 2329,
      "Ġcidades": 2330,
      "ĠcÃ¢m": 2331,
      "Ġequipe": 2332,
      "Ġrespeito": 2333,
      "Ġrelacion": 2334,
      "ĠÃºnico": 2335,
      "Ġsucesso": 2336,
      "ussÃ£o": 2337,
      "esc": 2338,
      "Ġdeles": 2339,
      "Ġ193": 2340,
      "sia": 2341,
      "resso": 2342,
      "Ġcarro": 2343,
      "Ġcaminho": 2344,
      "ientes": 2345,
      "xa": 2346,
      "ĠseguranÃ§a": 2347,
      "ay": 2348,
      "elmente": 2349,
      "Ġatual": 2350,
      "uma": 2351,
      "AL": 2352,
      "Ġdestac": 2353,
      "Ġinteg": 2354,
      "Ġtecn": 2355,
      "Ġportanto": 2356,
      "Ġprimeiros": 2357,
      "Ġcapac": 2358,
      "Ġfilhos": 2359,
      "Ġsat": 2360,
      "Ġmunicip": 2361,
      "jas": 2362,
      "Ġchamado": 2363,
      "15": 2364,
      "ĠjustiÃ§a": 2365,
      "Ã©ria": 2366,
      "Ġnovos": 2367,
      "ĠcondiÃ§Ãµes": 2368,
      "Ġplane": 2369,
      "ĠpolÃŃcia": 2370,
      "Ġtermos": 2371,
      "vereiro": 2372,
      "Ġetc": 2373,
      "ama": 2374,
      "Ġaquele": 2375,
      "ĠcabeÃ§a": 2376,
      "Ġdinheiro": 2377,
      "Ġcontribu": 2378,
      "Ġcient": 2379,
      "Ġfar": 2380,
      "Ġesf": 2381,
      "ĠninguÃ©m": 2382,
      "Ġ2011": 2383,
      "Ġrespons": 2384,
      "Ġcel": 2385,
      "ĠUn": 2386,
      "Ġinstal": 2387,
      "Ġmaiores": 2388,
      "Ġcre": 2389,
      "dores": 2390,
      "Ġestrutura": 2391,
      "itura": 2392,
      "ĠcrianÃ§as": 2393,
      "Ġdemais": 2394,
      "Ġenergia": 2395,
      "Ġtermin": 2396,
      "Ġjur": 2397,
      "Ġ26": 2398,
      "Ġresultado": 2399,
      "rum": 2400,
      "Ġexig": 2401,
      "alidade": 2402,
      "Ġdecla": 2403,
      "ube": 2404,
      "Ġating": 2405,
      "Ġcasos": 2406,
      "Ġcerto": 2407,
      "ĠpresenÃ§a": 2408,
