{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[\n\n]+"
        },
        "content": "\n\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<question>": 5,
      "<answer>": 6,
      "<unk>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Ë": 136,
      "Ð": 137,
      "×": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "æ": 142,
      "è": 143,
      "ï": 144,
      "Ĉ": 145,
      "ĉ": 146,
      "Ċ": 147,
      "Đ": 148,
      "Ę": 149,
      "Ġ": 150,
      "Ģ": 151,
      "ģ": 152,
      "Ĥ": 153,
      "ĥ": 154,
      "Ħ": 155,
      "ħ": 156,
      "Ĩ": 157,
      "ĩ": 158,
      "Ī": 159,
      "ī": 160,
      "Ĭ": 161,
      "Į": 162,
      "į": 163,
      "İ": 164,
      "ı": 165,
      "Ĳ": 166,
      "ĳ": 167,
      "Ĵ": 168,
      "ĵ": 169,
      "Ķ": 170,
      "ķ": 171,
      "ĸ": 172,
      "Ĺ": 173,
      "ĺ": 174,
      "Ļ": 175,
      "ļ": 176,
      "Ľ": 177,
      "ľ": 178,
      "Ŀ": 179,
      "ŀ": 180,
      "Ł": 181,
      "ł": 182,
      "Ń": 183,
      "Ġt": 184,
      "Ġa": 185,
      "he": 186,
      "in": 187,
      "Ġthe": 188,
      "Ġs": 189,
      "re": 190,
      "Ġw": 191,
      "Ġo": 192,
      "er": 193,
      "is": 194,
      "it": 195,
      "en": 196,
      "Ġf": 197,
      "Ġm": 198,
      "Ġb": 199,
      "ha": 200,
      "nd": 201,
      "ing": 202,
      "Ġc": 203,
      "es": 204,
      "or": 205,
      "ou": 206,
      "on": 207,
      "om": 208,
      "ll": 209,
      "Ġof": 210,
      "Ġand": 211,
      "Ġto": 212,
      "Ġp": 213,
      "le": 214,
      "Ġd": 215,
      "an": 216,
      "ed": 217,
      "Ġin": 218,
      "at": 219,
      "ar": 220,
      "as": 221,
      "Ġis": 222,
      "Ġl": 223,
      "his": 224,
      "br": 225,
      "Ġg": 226,
      "ĠI": 227,
      "ic": 228,
      "Ġ/": 229,
      "Ġ/>": 230,
      "us": 231,
      "hat": 232,
      "ot": 233,
      "Ġn": 234,
      "ut": 235,
      "ent": 236,
      "ct": 237,
      "al": 238,
      "Ġit": 239,
      "Ġe": 240,
      "il": 241,
      "im": 242,
      "Ġbe": 243,
      "ve": 244,
      "ly": 245,
      "Ġmo": 246,
      "ĠT": 247,
      "Ġha": 248,
      "vi": 249,
      "ho": 250,
      "tt": 251,
      "Ġre": 252,
      "Ġon": 253,
      "Ġthat": 254,
      "ver": 255,
      "'s": 256,
      "Ġhe": 257,
      "ra": 258,
      "st": 259,
      "ion": 260,
      "Ġthis": 261,
      "com": 262,
      "Ġst": 263,
      "ay": 264,
      "gh": 265,
      "Ġwas": 266,
      "Ġy": 267,
      "et": 268,
      "vie": 269,
      "Ġ/><": 270,
      "ww": 271,
      "ri": 272,
      "ith": 273,
      "ilm": 274,
      "ro": 275,
      "Ġfilm": 276,
      "Ġfor": 277,
      "ad": 278,
      "Ġas": 279,
      "ce": 280,
      "all": 281,
      "ch": 282,
      "Ġwith": 283,
      "ke": 284,
      "ld": 285,
      "ĠA": 286,
      "Ġan": 287,
      "Ġse": 288,
      "se": 289,
      "id": 290,
      "ĠS": 291,
      "Ġh": 292,
      "oo": 293,
      "Ġmovie": 294,
      "un": 295,
      "ĠThe": 296,
      "Ġyou": 297,
      "ir": 298,
      "ow": 299,
      ".<": 300,
      "ment": 301,
      "Ġth": 302,
      "am": 303,
      "ĠB": 304,
      "her": 305,
      "Ġli": 306,
      "ur": 307,
      "Ġbut": 308,
      "ĠM": 309,
      "'t": 310,
      "Ġwe": 311,
      "Ġnot": 312,
      "ally": 313,
      "Ġ(": 314,
      "ĠC": 315,
      "ill": 316,
      "Ġ\"": 317,
      "ĠH": 318,
      "ck": 319,
      "ers": 320,
      "Ġare": 321,
      "Ġhis": 322,
      "ght": 323,
      "ul": 324,
      "..": 325,
      "ould": 326,
      "ĠW": 327,
      "ments": 328,
      "ome": 329,
      "Ġhave": 330,
      "pe": 331,
      "ĠD": 332,
      "Ġsc": 333,
      "ust": 334,
      "itle": 335,
      "if": 336,
      "up": 337,
      "Ġj": 338,
      "db": 339,
      "em": 340,
      "user": 341,
      "title": 342,
      "//": 343,
      "://": 344,
      "ttp": 345,
      "www": 346,
      "imdb": 347,
      "http": 348,
      "end": 349,
      "comments": 350,
      "usercomments": 351,
      "ble": 352,
      "out": 353,
      "Ġact": 354,
      "Ġdo": 355,
      "Ġwho": 356,
      "Ġone": 357,
      "el": 358,
      "Ġex": 359,
      "ess": 360,
      "ain": 361,
      "rom": 362,
      "Ġk": 363,
      "Ġso": 364,
      "Ġpl": 365,
      "very": 366,
      "Ġcom": 367,
      "ter": 368,
      "Ġat": 369,
      "Ġall": 370,
      "Ġab": 371,
      "art": 372,
      "ood": 373,
      "ant": 374,
      "Ġcha": 375,
      "Ġal": 376,
      "Ġby": 377,
      "ag": 378,
      "ol": 379,
      "how": 380,
      "ak": 381,
      "est": 382,
      "Ġwh": 383,
      "Ġde": 384,
      "op": 385,
      "ous": 386,
      "ĠP": 387,
      "ort": 388,
      "Ġfrom": 389,
      "ĠL": 390,
      "Ġthey": 391,
      "ĠR": 392,
      "ast": 393,
      "Ġne": 394,
      "Ġlike": 395,
      "ist": 396,
      "ie": 397,
      "one": 398,
      "and": 399,
      "Ġout": 400,
      "qu": 401,
      "ĠF": 402,
      "Ġsome": 403,
      "Ġwhe": 404,
      "ven": 405,
      "Ġint": 406,
      "Ġor": 407,
      "ation": 408,
      "Ġcon": 409,
      "Ġsu": 410,
      "ĠJ": 411,
      "red": 412,
      "ĠG": 413,
      "fe": 414,
      "ough": 415,
      "Ġher": 416,
      "Ġle": 417,
      "Ġhas": 418,
      "Ġjust": 419,
      "Ġabout": 420,
      "Ġme": 421,
      "ĠIt": 422,
      "hing": 423,
      "ract": 424,
      "res": 425,
      "um": 426,
      "Ġpro": 427,
      "Ġwor": 428,
      "pp": 429,
      "ind": 430,
      "ate": 431,
      "ory": 432,
      "ĠN": 433,
      "os": 434,
      "ive": 435,
      "ack": 436,
      "Ġcan": 437,
      "pt": 438,
      "Ġun": 439,
      "ud": 440,
      "Ġtim": 441,
      "ig": 442,
      "The": 443,
      "ĠE": 444,
      "ire": 445,
      "ake": 446,
      "ight": 447,
      "reat": 448,
      "Ġcharact": 449,
      "han": 450,
      "Ġup": 451,
      "Ġgood": 452,
      "00": 453,
      "ong": 454,
      "Ġman": 455,
      "Ġlo": 456,
      "ook": 457,
      "ich": 458,
      "Ġany": 459,
      "Ġwat": 460,
      "Ġr": 461,
      "ĠO": 462,
      "Ġgo": 463,
      "Ġmore": 464,
      "ies": 465,
      "Ġwhat": 466,
      "Ġno": 467,
      "ity": 468,
      "ry": 469,
      "Ġsee": 470,
      "Ġwould": 471,
      "Ġfe": 472,
      "Ġvery": 473,
      "Ġfa": 474,
      "ound": 475,
      "Ġthere": 476,
      "nt": 477,
      "ther": 478,
      "Ġsh": 479,
      "use": 480,
      "Ġmy": 481,
      "ite": 482,
      "ge": 483,
      "Ġstory": 484,
      "od": 485,
      "Ġget": 486,
      "ard": 487,
      "Ġtime": 488,
      "Ġshe": 489,
      "Ġwhen": 490,
      "ame": 491,
      "ci": 492,
      "Ġ1": 493,
      "Ġen": 494,
      "ca": 495,
      "Ġtheir": 496,
      "ure": 497,
      "Ġscen": 498,
      "ell": 499,
      "able": 500,
      "Ġwere": 501,
      "Ġ-": 502,
      "lf": 503,
      "Ġreally": 504,
      "oy": 505,
      "ore": 506,
      "Ġhad": 507,
      "itt": 508,
      "Ġonly": 509,
      "Ġif": 510,
      "pl": 511,
      "Ġhim": 512,
      "Ġv": 513,
      "Ġshow": 514,
      "ick": 515,
      "Ġeven": 516,
      "Ġper": 517,
      "ink": 518,
      "ĠK": 519,
      "Ġother": 520,
      "Ġwatch": 521,
      "Ġwhich": 522,
      "so": 523,
      "Ġthem": 524,
      "Ġcl": 525,
      "ves": 526,
      "ine": 527,
      "Ġthan": 528,
      "our": 529,
      "Ġkn": 530,
      "man": 531,
      "Ġdid": 532,
      "ond": 533,
      "og": 534,
      "Ġend": 535,
      "Ġdoes": 536,
      "uch": 537,
      "ab": 538,
      "ars": 539,
      "Ġpe": 540,
      "ays": 541,
      "...": 542,
      "Ġgreat": 543,
      "Ġlook": 544,
      "are": 545,
      "ice": 546,
      "ru": 547,
      "Ġqu": 548,
      "Ġbad": 549,
      "ide": 550,
      "Ġmuch": 551,
      "ade": 552,
      "Ġar": 553,
      "Ġcould": 554,
      "irect": 555,
      "ople": 556,
      "irst": 557,
      "Ġbeen": 558,
      "ert": 559,
      "int": 560,
      "ence": 561,
      "ple": 562,
      "Ġwill": 563,
      "Ġhow": 564,
      "Ġinto": 565,
      "Ġpo": 566,
      "Ġim": 567,
      "Ġover": 568,
      "cause": 569,
      "ile": 570,
      "Ġro": 571,
      "ne": 572,
      "Ġwell": 573,
      "Ġmost": 574,
      "Ġpre": 575,
      "ĠThis": 576,
      "Ġpeople": 577,
      "Ġknow": 578,
      "Ġtw": 579,
      "other": 580,
      "for": 581,
      "ving": 582,
      "ass": 583,
      "ng": 584,
      "Ġthink": 585,
      "Ġdis": 586,
      "th": 587,
      "ep": 588,
      "age": 589,
      "Ġus": 590,
      "Ġtoo": 591,
      "Ġbecause": 592,
      "ac": 593,
      "Ġoff": 594,
      "Ġad": 595,
      "Ġag": 596,
      "ff": 597,
      "fter": 598,
      "01": 599,
      "Ġmake": 600,
      "Ġevery": 601,
      "ors": 602,
      "Ġreal": 603,
      "ful": 604,
      "Ġdirect": 605,
      "Ġpart": 606,
      "Ġfirst": 607,
      "Ġam": 608,
      "Ġthing": 609,
      "ere": 610,
      "Ġsp": 611,
      "Ġmade": 612,
      "ull": 613,
      "vies": 614,
      "ny": 615,
      "Ġfun": 616,
      "Ġsa": 617,
      "Ġway": 618,
      "und": 619,
      "ish": 620,
      "Ġalso": 621,
      "te": 622,
      "ict": 623,
      "Ġseem": 624,
      "ary": 625,
      "wn": 626,
      "Ġmovies": 627,
      "Ġdon": 628,
      "Ġbl": 629,
      "au": 630,
      "Ġcharacter": 631,
      "Ġits": 632,
      "Ġgu": 633,
      "Ġ'": 634,
      "Ġwr": 635,
      "oll": 636,
      "gin": 637,
      "ap": 638,
      "ian": 639,
      "ical": 640,
      "Ġcharacters": 641,
      "Ġmak": 642,
      "ue": 643,
      "ress": 644,
      "view": 645,
      "Ġri": 646,
      "Ġwork": 647,
      "ces": 648,
      "ated": 649,
      "ious": 650,
      "ually": 651,
      "ob": 652,
      "ĠAnd": 653,
      "ĠY": 654,
      "Ġfilms": 655,
      "fect": 656,
      "pect": 657,
      "Ġfl": 658,
      "ult": 659,
      "Ġplot": 660,
      "iz": 661,
      "Ġplay": 662,
      "ial": 663,
      "hed": 664,
      "self": 665,
      "ved": 666,
      "Ġthen": 667,
      "Ġbeing": 668,
      "Ġseen": 669,
      "ĠV": 670,
      "ran": 671,
      "Ġwant": 672,
      "omet": 673,
      "Ġye": 674,
      "Ġyour": 675,
      "ost": 676,
      "Ġaw": 677,
      "ĠBut": 678,
      "Ġho": 679,
      "),": 680,
      "Ġser": 681,
      "ittle": 682,
      "Ġtwo": 683,
      "Ġafter": 684,
      "Ġlove": 685,
      "Ġte": 686,
      "rough": 687,
      "mer": 688,
      "Ġmany": 689,
      "Ġnever": 690,
      "ens": 691,
      "de": 692,
      "Ġvi": 693,
      "urn": 694,
      "Ġsay": 695,
      "du": 696,
      ").": 697,
      "Ġwhere": 698,
      "Ġacting": 699,
      "ip": 700,
      "own": 701,
      "hy": 702,
      "cc": 703,
      "tter": 704,
      "Ġ<": 705,
      "ĠHe": 706,
      "Ġent": 707,
      "Ġsup": 708,
      "Ġback": 709,
      "This": 710,
      "Ġthrough": 711,
      "ĠIn": 712,
      "Ġlittle": 713,
      "Ġlife": 714,
      "Ġbest": 715,
      "Ġhor": 716,
      "get": 717,
      "Ġund": 718,
      "Ġsomet": 719,
      "Ġrem": 720,
      "Ġever": 721,
      "Ġra": 722,
      "ĠSt": 723,
      "ather": 724,
      "ark": 725,
      "ild": 726,
      "Ġbetter": 727,
      "ever": 728,
      "ris": 729,
      "we": 730,
      "04": 731,
      "ily": 732,
      "ach": 733,
      "ace": 734,
      "03": 735,
      "vel": 736,
      "ber": 737,
      "ions": 738,
      "Ġdes": 739,
      "Ġscene": 740,
      "les": 741,
      "Ġperfor": 742,
      "be": 743,
      "Ġfind": 744,
      "Ġatt": 745,
      "per": 746,
      "!!": 747,
      "Ġshould": 748,
      "ought": 749,
      "02": 750,
      "erest": 751,
      "thing": 752,
      "Ġsl": 753,
      "Ġscenes": 754,
      "Ġcont": 755,
      "ertain": 756,
      "Ġunder": 757,
      "Ġmin": 758,
      "Ġfeel": 759,
      "Ġ2": 760,
      "ual": 761,
      "riend": 762,
      "lie": 763,
      "vers": 764,
      "ĠU": 765,
      "'ve": 766,
      "Ġagain": 767,
      "less": 768,
      "Ġch": 769,
      "hose": 770,
      "ree": 771,
      "Ġtra": 772,
      "peci": 773,
      "Ġhere": 774,
      "Ġkill": 775,
      "ance": 776,
      "Ġinterest": 777,
      "Ġstill": 778,
      "Ġi": 779,
      "ense": 780,
      "ĠThere": 781,
      "Ġsomething": 782,
      "fore": 783,
      "ning": 784,
      "Ġ19": 785,
      "Ġhapp": 786,
      "ents": 787,
      "Ġthese": 788,
      "Ġlot": 789,
      "Ġsuch": 790,
      "ations": 791,
      "rd": 792,
      "'m": 793,
      "ren": 794,
      "Ġsur": 795,
      "Ġimp": 796,
      "ase": 797,
      "Ġmay": 798,
      "ction": 799,
      "Ġbr": 800,
      "ons": 801,
      "ating": 802,
      "ably": 803,
      "igh": 804,
      "Ġperforman": 805,
      "Ġhum": 806,
      "ror": 807,
      "rap": 808,
      "ans": 809,
      "ise": 810,
      "arly": 811,
      "Ġold": 812,
      "the": 813,
      "Ġgi": 814,
      "Ġcast": 815,
      "reen": 816,
      "Ġpoint": 817,
      "li": 818,
      "Ġdoesn": 819,
      "alk": 820,
      "Ġthose": 821,
      "Ġgen": 822,
      "Ġres": 823,
      "Ġap": 824,
      "ater": 825,
      "Ġinc": 826,
      "Ġdidn": 827,
      "Ġsim": 828,
      "Ġwom": 829,
      "ia": 830,
      "Ġactors": 831,
      "Ġguy": 832,
      "Ġwatching": 833,
      "Ġdec": 834,
      "joy": 835,
      "Ġcou": 836,
      "Ġyears": 837,
      "Ġfam": 838,
      "Ġstart": 839,
      "Ġche": 840,
      "Ġgir": 841,
      "Ġfunny": 842,
      "Ġtry": 843,
      "ffect": 844,
      "Ġmus": 845,
      "oth": 846,
      "ram": 847,
      "Ġmakes": 848,
      "Ġfact": 849,
      "ale": 850,
      "Ġgoing": 851,
      "ute": 852,
      "Ġview": 853,
      "Ġenjoy": 854,
      "ĠJo": 855,
      "erson": 856,
      "oss": 857,
      "Ġtak": 858,
      "ps": 859,
      "edy": 860,
      "Ġbelie": 861,
      "Ġdown": 862,
      "Ġsame": 863,
      "Ġob": 864,
      "ĠIf": 865,
      "ft": 866,
      "Ġcomp": 867,
      "iss": 868,
      "Ġfew": 869,
      "ath": 870,
      "Ġactually": 871,
      "der": 872,
      "ect": 873,
      "Ġbefore": 874,
      "ang": 875,
      "Ġtru": 876,
      "Ġem": 877,
      "ĠAl": 878,
      "Ġfin": 879,
      "tty": 880,
      "Ġwhile": 881,
      "Ġlong": 882,
      "aw": 883,
      "oc": 884,
      "rit": 885,
      "Ġdif": 886,
      "**": 887,
      "Ġown": 888,
      "--": 889,
      "ason": 890,
      "Ġter": 891,
      "Ġprodu": 892,
      "Ġsub": 893,
      "Ġyoung": 894,
      "ience": 895,
      "Ġwhy": 896,
      "az": 897,
      "Ġke": 898,
      "Ġnow": 899,
      "act": 900,
      "rigin": 901,
      "Ġthought": 902,
      "Ġgot": 903,
      "Ġdirector": 904,
      "Ġsm": 905,
      "Ġtri": 906,
      "'re": 907,
      "Ġbit": 908,
      "Ġnew": 909,
      "ript": 910,
      "Ġturn": 911,
      "Ġlau": 912,
      "Ġbet": 913,
      "ub": 914,
      "Ġthough": 915,
      "Ġnothing": 916,
      "Ġbig": 917,
      "ĠCh": 918,
      "Ġanother": 919,
      "Ġexce": 920,
      "Ġorigin": 921,
      "ings": 922,
      "ince": 923,
      "Ġ&": 924,
      "19": 925,
      "hen": 926,
      "Ġsupp": 927,
      "ible": 928,
      "ew": 929,
      "Ġinv": 930,
      "Ġcomple": 931,
      "Ġeffect": 932,
      "Ġfriend": 933,
      "Ġgirl": 934,
      "meric": 935,
      "rent": 936,
      "Ġrel": 937,
      "ose": 938,
      "Ġaround": 939,
      "Ġthings": 940,
      "Ġquite": 941,
      "Ġseems": 942,
      "Ġscreen": 943,
      "aut": 944,
      "Ġev": 945,
      "iting": 946,
      "ib": 947,
      "ically": 948,
      "Ġpretty": 949,
      "Ġenough": 950,
      "Ġapp": 951,
      "ced": 952,
      "onder": 953,
      "ave": 954,
      "ign": 955,
      "Ġright": 956,
      "ween": 957,
      "ster": 958,
      "ks": 959,
      "Ġscript": 960,
      "Ġco": 961,
      "most": 962,
      "Ġworld": 963,
      "Ġhard": 964,
      "ways": 965,
      "Ġrec": 966,
      "Ġaction": 967,
      "08": 968,
      "Ġgr": 969,
      "ately": 970,
      "Ġkid": 971,
      "ched": 972,
      "ness": 973,
      "Ġoriginal": 974,
      "Ġsha": 975,
      "Ġneed": 976,
      "Ġfar": 977,
      "Ġtake": 978,
      "Ġins": 979,
      "Ġtr": 980,
      "Ġhigh": 981,
      "Ġbetween": 982,
      "ead": 983,
      "Ġmust": 984,
      "ĠShe": 985,
      "rill": 986,
      "ention": 987,
      "Ġhorror": 988,
      "Ġperson": 989,
      "Ġgive": 990,
      "utes": 991,
      "Ġes": 992,
      "hes": 993,
      "Ġsec": 994,
      "Ġkind": 995,
      "Ġappe": 996,
      "ward": 997,
      "ĠAmeric": 998,
      "Ġset": 999,
      "vious": 1000,
      "Ġop": 1001,
      "Ġsex": 1002,
      "Ġrole": 1003,
      "me": 1004,
      "Ġbecom": 1005,
      "ĠAs": 1006,
      "orth": 1007,
      "ock": 1008,
      "\",": 1009,
      "Ġlead": 1010,
      "Ġwonder": 1011,
      "inem": 1012,
      "Ġmom": 1013,
      "Ġwhole": 1014,
      "Ġmusic": 1015,
      "its": 1016,
      "Ġinteresting": 1017,
      "Ġtell": 1018,
      "Ġisn": 1019,
      "Ġbu": 1020,
      "Ġleast": 1021,
      "Ġseries": 1022,
      "iv": 1023,
      "app": 1024,
      "ner": 1025,
      "Ġgets": 1026,
      "ord": 1027,
      "Ġcomedy": 1028,
      "07": 1029,
      "Ġalways": 1030,
      "Ġput": 1031,
      "Ġhel": 1032,
      "Ġmain": 1033,
      "Ġtimes": 1034,
      "Ġsaw": 1035,
      "ody": 1036,
      "row": 1037,
      "ĠHow": 1038,
      "ĠThey": 1039,
      "Ġcome": 1040,
      "ash": 1041,
      "Ġchild": 1042,
      "gg": 1043,
      "Ġboth": 1044,
      "ĠYou": 1045,
      "here": 1046,
      "Ġexpect": 1047,
      "Ġdiffe": 1048,
      "ully": 1049,
      "ife": 1050,
      "Ġhand": 1051,
      "hn": 1052,
      "Ġwithout": 1053,
      "Ġsho": 1054,
      "icul": 1055,
      "Ġdone": 1056,
      "Ġclass": 1057,
      "Ġminutes": 1058,
      "Ġread": 1059,
      "Ġcam": 1060,
      "ime": 1061,
      "Ġexpl": 1062,
      "Ġide": 1063,
      "xt": 1064,
      "Ġmight": 1065,
      "Ġalmost": 1066,
      "Ġcons": 1067,
      "uring": 1068,
      "rible": 1069,
      "Ġpr": 1070,
      "ased": 1071,
      "'ll": 1072,
      "ok": 1073,
      "ray": 1074,
      "ines": 1075,
      "Ġshot": 1076,
      "Ġlast": 1077,
      "Ġbeaut": 1078,
      "Ġcomplete": 1079,
      "Ġbo": 1080,
      "ĠBe": 1081,
      "bably": 1082,
      "Ġbegin": 1083,
      "10": 1084,
      "Ġsound": 1085,
      "Ġac": 1086,
      "Ġcinem": 1087,
      "Ġaud": 1088,
      "65": 1089,
      "Ġep": 1090,
      "Ġperformance": 1091,
      "als": 1092,
      "Ġ3": 1093,
      "Ġcare": 1094,
      "Ġext": 1095,
      "ouse": 1096,
      "stand": 1097,
      "Ġcour": 1098,
      "Ġinst": 1099,
      "Ġcle": 1100,
      "Ġcar": 1101,
      "Ġanything": 1102,
      "Ġca": 1103,
      "It": 1104,
      "Ġwar": 1105,
      "Ġacc": 1106,
      "though": 1107,
      "Ġentertain": 1108,
      "Ġsequ": 1109,
      "pris": 1110,
      "Ġbook": 1111,
      "Ġaway": 1112,
      "Ġsince": 1113,
      "Ġfamily": 1114,
      "Ġfound": 1115,
      "Ġel": 1116,
      "62": 1117,
      "\".": 1118,
      "era": 1119,
      "ros": 1120,
      "Ġlaugh": 1121,
      "ialog": 1122,
      "Ġcall": 1123,
      "co": 1124,
      "Ġcr": 1125,
      "oney": 1126,
      "Ġrun": 1127,
      "pecially": 1128,
      "ative": 1129,
      "09": 1130,
      "68": 1131,
      "tting": 1132,
      "ins": 1133,
      "67": 1134,
      "Ġdialog": 1135,
      "vid": 1136,
      "Ġprobably": 1137,
      "ĠTV": 1138,
      "Ġwoman": 1139,
      "ures": 1140,
      "mend": 1141,
      "ott": 1142,
      "ron": 1143,
      "ograp": 1144,
      "Ġworth": 1145,
      "ĠSo": 1146,
      "69": 1147,
      "att": 1148,
      "dd": 1149,
      "ling": 1150,
      "ane": 1151,
      "64": 1152,
      "ee": 1153,
      "Ġsure": 1154,
      "63": 1155,
      "Ġart": 1156,
      "ition": 1157,
      "wood": 1158,
      "Ġreason": 1159,
      "Ġhappen": 1160,
      "Ġrather": 1161,
      "ER": 1162,
      "ail": 1163,
      ".\"": 1164,
      "Ġadd": 1165,
      "13": 1166,
      "Ġkeep": 1167,
      "18": 1168,
      "Ġdifferent": 1169,
      "osed": 1170,
      "17": 1171,
      "oint": 1172,
      "VD": 1173,
      "12": 1174,
      "ms": 1175,
      "ither": 1176,
      "ingly": 1177,
      "Ġlik": 1178,
      "Ġtrying": 1179,
      "Ġworst": 1180,
      "Ġour": 1181,
      "Ġchan": 1182,
      "Ġdef": 1183,
      "Ġpoor": 1184,
      "ĠJohn": 1185,
      "Ġabs": 1186,
      "Ġcourse": 1187,
      "Ġsense": 1188,
      "15": 1189,
      "Ġbor": 1190,
      "Ġmaking": 1191,
      "ject": 1192,
      "uck": 1193,
      "Ġbelieve": 1194,
      "Ġmean": 1195,
      "ex": 1196,
      "Ġdel": 1197,
      "Ġeach": 1198,
      "ĠWhat": 1199,
      "ĠDVD": 1200,
      "ates": 1201,
      "Ġplace": 1202,
      "istic": 1203,
      "Ġty": 1204,
      "Ġ10": 1205,
      "Ġsurpris": 1206,
      "Ġhelp": 1207,
      "Ġanyone": 1208,
      "olly": 1209,
      "hip": 1210,
      "Ġcomes": 1211,
      "14": 1212,
      "isod": 1213,
      "Ġcre": 1214,
      "Ġpol": 1215,
      "Ġending": 1216,
      "Ġmind": 1217,
      "Ġyet": 1218,
      "Ġshows": 1219,
      "Ġspe": 1220,
      "aster": 1221,
      "Ġgoes": 1222,
      "Ġpres": 1223,
      "Ġjob": 1224,
      "arent": 1225,
      "Ġplayed": 1226,
      "son": 1227,
      "aught": 1228,
      "atch": 1229,
      "Ġinter": 1230,
      "ĠThat": 1231,
      "Ġvers": 1232,
      "Ġproble": 1233,
      "empt": 1234,
      "Ġbeautif": 1235,
      "day": 1236,
      "led": 1237,
      "commend": 1238,
      "ollow": 1239,
      "ics": 1240,
      "Ġless": 1241,
      "av": 1242,
      "Ġconf": 1243,
      "Ġboy": 1244,
      "pecial": 1245,
      "ĠDe": 1246,
      "Ġgra": 1247,
      "Ġepisod": 1248,
      "Ġstand": 1249,
      "ĠCha": 1250,
      "Ġrest": 1251,
      "Ġday": 1252,
      "ortun": 1253,
      "'d": 1254,
      "arr": 1255,
      "lud": 1256,
      "read": 1257,
      "ower": 1258,
      "ality": 1259,
      "ilar": 1260,
      "Ġperfect": 1261,
      "Ġmoney": 1262,
      "Ġcreat": 1263,
      "Ġplays": 1264,
      "Ġlooks": 1265,
      "Ġeffects": 1266,
      "....": 1267,
      "Ġwasn": 1268,
      "Ġgl": 1269,
      "umb": 1270,
      "iece": 1271,
      "Ġlooking": 1272,
      "ney": 1273,
      "Ġdram": 1274,
      "Ġport": 1275,
      "ream": 1276,
      "ĠAn": 1277,
      "Ġmem": 1278,
      "Ġmon": 1279,
      "Ġactor": 1280,
      "Ġshort": 1281,
      "Ġhead": 1282,
      "gether": 1283,
      "Ġfan": 1284,
      "Ġtogether": 1285,
      "io": 1286,
      "ism": 1287,
      "Ġsuper": 1288,
      "icha": 1289,
      "Ġrecommend": 1290,
      "Ġcertain": 1291,
      "Ġhaving": 1292,
      "Ġwatched": 1293,
      "Ġsaid": 1294,
      "ied": 1295,
      "05": 1296,
      "Ġmiss": 1297,
      "Ġsecond": 1298,
      "way": 1299,
      "Ġtakes": 1300,
      "ĠAll": 1301,
      "Ġunderstand": 1302,
      "Ġhalf": 1303,
      "Ġsit": 1304,
      "ted": 1305,
      "Ġfollow": 1306,
      "Ġaudience": 1307,
      "land": 1308,
      "arn": 1309,
      "ĠNot": 1310,
      "reak": 1311,
      "ĠWe": 1312,
      "Ġelse": 1313,
      "ĠTH": 1314,
      "Ġtalk": 1315,
      "Ġsomeone": 1316,
      "ues": 1317,
      "llent": 1318,
      "Ġfav": 1319,
      "cing": 1320,
      "Ġlet": 1321,
      "rist": 1322,
      "Ġposs": 1323,
      "Ġfight": 1324,
      "Ġthree": 1325,
      "95": 1326,
      "ĠAmerican": 1327,
      "ross": 1328,
      "Ġhimself": 1329,
      "ret": 1330,
      "Ġnight": 1331,
      "Ġreview": 1332,
      "cept": 1333,
      "Ġind": 1334,
      "Ġespecially": 1335,
      "Ġexc": 1336,
      "Ġfall": 1337,
      "Ġspecial": 1338,
      "ited": 1339,
      "75": 1340,
      "Ġed": 1341,
      "ĠBl": 1342,
      "Ġcomm": 1343,
      "ollywood": 1344,
      "hile": 1345,
      "udget": 1346,
      "ply": 1347,
      "ty": 1348,
      "ident": 1349,
      "Ġnice": 1350,
      "Ġleft": 1351,
      "45": 1352,
      "ired": 1353,
      "ĠSc": 1354,
      "ists": 1355,
      "Ġtrue": 1356,
      "Ġdet": 1357,
      "88": 1358,
      "ount": 1359,
      "Ġvis": 1360,
      "atic": 1361,
      "Ġidea": 1362,
      "sc": 1363,
      "ĠFor": 1364,
      "Ġsk": 1365,
      "old": 1366,
      "Ġrele": 1367,
      "93": 1368,
      "ĠTh": 1369,
      "42": 1370,
      "Ġobvious": 1371,
      "Ġinvol": 1372,
      "uff": 1373,
      "not": 1374,
      "Ġmur": 1375,
      "ting": 1376,
      "Ġfriends": 1377,
      "Ġentire": 1378,
      "ames": 1379,
      "Ġimag": 1380,
      "Ġcame": 1381,
      "Ġduring": 1382,
      "ah": 1383,
      "ĠRob": 1384,
      "Ġhour": 1385,
      "upid": 1386,
      "ional": 1387,
      "ature": 1388,
      "ix": 1389,
      "92": 1390,
      "Ġwife": 1391,
      "ĠMar": 1392,
      "Ġeverything": 1393,
      "Ġmen": 1394,
      "hool": 1395,
      "Ġdist": 1396,
      "Ġseeing": 1397,
      "Ġmar": 1398,
      "Ġtot": 1399,
      "sy": 1400,
      "ĠRe": 1401,
      "Ġused": 1402,
      "Ġstr": 1403,
      "Ġexcellent": 1404,
      "43": 1405,
      "Ġey": 1406,
      "fully": 1407,
      "Ġcho": 1408,
      "Ġeveryone": 1409,
      "Ġversion": 1410,
      "ĠSe": 1411,
      "73": 1412,
      "omb": 1413,
      "ĠCl": 1414,
      "ĠUn": 1415,
      "Ġele": 1416,
      "Ġhome": 1417,
      "Ġattempt": 1418,
      "Ġlater": 1419,
      "Ġonce": 1420,
      "72": 1421,
      "Ġsing": 1422,
      "Ġlow": 1423,
      "appoint": 1424,
      "Ġtal": 1425,
      "Ġbeautiful": 1426,
      "ery": 1427,
      "Ġhist": 1428,
      "Ġass": 1429,
      "Ġcompletely": 1430,
      "atter": 1431,
      "Ġexper": 1432,
      "ug": 1433,
      "Ġyear": 1434,
      "ird": 1435,
      "ork": 1436,
      "Ġstupid": 1437,
      "Ġunt": 1438,
      "Ġlack": 1439,
      "Ġdeath": 1440,
      "yle": 1441,
      "Ġsimply": 1442,
      "my": 1443,
      "Ġexp": 1444,
      "Ġuse": 1445,
      "Ġfather": 1446,
      "ten": 1447,
      "like": 1448,
      "ove": 1449,
      "Ġdisappoint": 1450,
      "Ġph": 1451,
      "orn": 1452,
      "Ġgener": 1453,
      "air": 1454,
      "78": 1455,
      "Ġcop": 1456,
      "ets": 1457,
      "ool": 1458,
      "olute": 1459,
      "Ġportray": 1460,
      "Ġge": 1461,
      "ĠSp": 1462,
      "Ġret": 1463,
      "med": 1464,
      "Ġhuman": 1465,
      "iter": 1466,
      "Ġremem": 1467,
      "Ġcouple": 1468,
      "Ġrep": 1469,
      "Ġopen": 1470,
      "but": 1471,
      "Ġsus": 1472,
      "Ġdep": 1473,
      "98": 1474,
      "cy": 1475,
      "Ġserious": 1476,
      "Ġword": 1477,
      "Ġperformances": 1478,
      "Ġcra": 1479,
      "ĠHollywood": 1480,
      "Ġinclud": 1481,
      "ger": 1482,
      "Ġdefin": 1483,
      "Ġwrong": 1484,
      "Ġstud": 1485,
      "Ġalong": 1486,
      "ĠWhen": 1487,
      "Ġpict": 1488,
      "ying": 1489,
      "Ġtop": 1490,
      "48": 1491,
      "Ġsy": 1492,
      "ien": 1493,
      "ier": 1494,
      "fic": 1495,
      "Ġboring": 1496,
      "Ġmess": 1497,
      "Ġ--": 1498,
      "In": 1499,
      "ared": 1500,
      "Ġline": 1501,
      "Ġsupposed": 1502,
      "ote": 1503,
      "Ġcamera": 1504,
      "Ġheart": 1505,
      "Ġviol": 1506,
      "Ġeas": 1507,
      "Ġloc": 1508,
      "Ġanim": 1509,
      "Ġwon": 1510,
      "Ġcount": 1511,
      "Ġstar": 1512,
      "haps": 1513,
      "ider": 1514,
      "Ġwomen": 1515,
      "orm": 1516,
      "ities": 1517,
      "ography": 1518,
      "Ġeither": 1519,
      "Ġhope": 1520,
      "Ġemot": 1521,
      "Ġsmall": 1522,
      "itten": 1523,
      "Ġconc": 1524,
      "Ġlight": 1525,
      "Ġvide": 1526,
      "Ġhero": 1527,
      "Ġkids": 1528,
      "Ġblack": 1529,
      "ains": 1530,
      "Ġabsolute": 1531,
      "ĠAr": 1532,
      "vin": 1533,
      "ĠHowever": 1534,
      "Ġsong": 1535,
      "Ã©": 1536,
      "ĠNo": 1537,
      "Ġdra": 1538,
      "ĠZ": 1539,
      "uth": 1540,
      "008": 1541,
      "Ġuntil": 1542,
      "Ġhumor": 1543,
      "Ġpass": 1544,
      "play": 1545,
      "ike": 1546,
      "ax": 1547,
      "Ġgiven": 1548,
      "elt": 1549,
      "Ġflick": 1550,
      "ĠOne": 1551,
      "Ġmoments": 1552,
      "Ġ5": 1553,
      "Ġschool": 1554,
      "Ġbudget": 1555,
      "Ġproduction": 1556,
      "itely": 1557,
      "velop": 1558,
      "Ġhat": 1559,
      "Ġhouse": 1560,
      "Ġsad": 1561,
      "fortun": 1562,
      "Ġrom": 1563,
      "Ġ8": 1564,
      "sel": 1565,
      "iness": 1566,
      "Ġitself": 1567,
      "Ġmother": 1568,
      "Ġname": 1569,
      "ĠMy": 1570,
      "Ġsort": 1571,
      "Ġclassic": 1572,
      "Ġgetting": 1573,
      "Ġtruly": 1574,
      "Ġfull": 1575,
      "aring": 1576,
      "Ġinstead": 1577,
      "Ġexam": 1578,
      "Ġcred": 1579,
      "na": 1580,
      "ĠCar": 1581,
      "mak": 1582,
      "ĠMan": 1583,
      "Ġparticul": 1584,
      "Ġ4": 1585,
      "ize": 1586,
      "ently": 1587,
      "Ġfavor": 1588,
      "iant": 1589,
      "tern": 1590,
      "IN": 1591,
      ",\"": 1592,
      "Ġnext": 1593,
      "vis": 1594,
      "cess": 1595,
      "que": 1596,
      "aj": 1597,
      "Ġbas": 1598,
      "Ġple": 1599,
      "Ġdead": 1600,
      "ility": 1601,
      "Ġpain": 1602,
      "Ġamaz": 1603,
      "cu": 1604,
      "Ġgives": 1605,
      "Ġface": 1606,
      "Ġawful": 1607,
      "ĠLe": 1608,
      "Ġreg": 1609,
      "oon": 1610,
      "Ġdri": 1611,
      "Ġdoing": 1612,
      "ĠWill": 1613,
      "Ġcoll": 1614,
      "idd": 1615,
      "ories": 1616,
      "Ġexcept": 1617,
      "ĠChrist": 1618,
      "Ġterrible": 1619,
      "ĠFran": 1620,
      "ĠÂ": 1621,
      "Ġwa": 1622,
      "ĠHar": 1623,
      "Ġothers": 1624,
      "Ġdialogue": 1625,
      "Ġpower": 1626,
      "ric": 1627,
      "Ġplaying": 1628,
      "Ġlines": 1629,
      "ĠAt": 1630,
      "Ġtalent": 1631,
      "Ġwent": 1632,
      "reme": 1633,
      "illy": 1634,
      "Ġguess": 1635,
      "Ġtitle": 1636,
      "Ġremember": 1637,
      "imes": 1638,
      "Ġhowever": 1639,
      "vent": 1640,
      "Ġslow": 1641,
      "ton": 1642,
      "Ġentertaining": 1643,
      "Ġoften": 1644,
      "If": 1645,
      "Ġwonderful": 1646,
      "Ġdevelop": 1647,
      "ined": 1648,
      "ides": 1649,
      "Ġcouldn": 1650,
      "Ġbecome": 1651,
      "Ġvideo": 1652,
      "right": 1653,
      "itch": 1654,
      "Ġref": 1655,
      "oid": 1656,
      "ĠTHE": 1657,
      "Ġquest": 1658,
      "ĠMr": 1659,
      "Ġcor": 1660,
      "Ġrid": 1661,
      "Ġlive": 1662,
      "Ġcut": 1663,
      "Ġann": 1664,
      "ibly": 1665,
      "Ġliked": 1666,
      "mp": 1667,
      "Ġearly": 1668,
      "gu": 1669,
      "line": 1670,
      "ized": 1671,
      "Ġcase": 1672,
      "ony": 1673,
      "Ġepisode": 1674,
      "ming": 1675,
      "Ġstop": 1676,
      "ĠOn": 1677,
      "Ġpiece": 1678,
      "round": 1679,
      "Ġbrill": 1680,
      "25": 1681,
      "ured": 1682,
      "Ġmis": 1683,
      "ts": 1684,
      "33": 1685,
      "tic": 1686,
      "oot": 1687,
      "70": 1688,
      "99": 1689,
      "Ġpop": 1690,
      "Ġmaybe": 1691,
      "Ġstyle": 1692,
      "Ġimpress": 1693,
      "ĠNew": 1694,
      "ĠDa": 1695,
      "cial": 1696,
      "Ġproblem": 1697,
      "enn": 1698,
      "Ġtran": 1699,
      "Ġstars": 1700,
      "Ġmention": 1701,
      "Ġrelations": 1702,
      "Ġdark": 1703,
      "Ġactress": 1704,
      "ler": 1705,
      "ĠDon": 1706,
      "mentary": 1707,
      "74": 1708,
      "Ġstrong": 1709,
      "Ġchildren": 1710,
      "There": 1711,
      "Ġ.": 1712,
      "Ġfelt": 1713,
      "ĠJack": 1714,
      "ĠWell": 1715,
      "used": 1716,
      "ccess": 1717,
      "body": 1718,
      "pite": 1719,
      "Ġagainst": 1720,
      "hol": 1721,
      "selves": 1722,
      "Ġdefinitely": 1723,
      "Ġside": 1724,
      "Ġguys": 1725,
      "ley": 1726,
      "ular": 1727,
      "Ġrent": 1728,
      "Ġbeginning": 1729,
      "ude": 1730,
      "ĠMc": 1731,
      "Ġz": 1732,
      "Ġworse": 1733,
      "Ġsever": 1734,
      "Ġcertainly": 1735,
      "Ġwaste": 1736,
      "Ġabsolutely": 1737,
      "Ġseemed": 1738,
      "Ġpast": 1739,
      "Ġextreme": 1740,
      "Ġform": 1741,
      "cha": 1742,
      "Ġsw": 1743,
      "Ġvo": 1744,
      "Ġseveral": 1745,
      "sp": 1746,
      "Ġpicture": 1747,
      "aughter": 1748,
      "Ġpar": 1749,
      "iam": 1750,
      "unk": 1751,
      "rop": 1752,
      "Ġclose": 1753,
      "ump": 1754,
      "Ġdirection": 1755,
      "Ġwritten": 1756,
      "ready": 1757,
      "fortunately": 1758,
      "Ġrelationship": 1759,
      "unch": 1760,
      "Ġlives": 1761,
      "lish": 1762,
      "els": 1763,
      "Ġthrill": 1764,
      "ĠHis": 1765,
      "Ġblood": 1766,
      "amp": 1767,
      "Ġgrou": 1768,
      "Ġbecomes": 1769,
      "28": 1770,
      "Ġdrama": 1771,
      "Ġpred": 1772,
      "yn": 1773,
      "Ġfans": 1774,
      "Ġwanted": 1775,
      "uss": 1776,
      "35": 1777,
      "Ġbrilliant": 1778,
      "ific": 1779,
      "Ġfant": 1780,
      "Ġsomew": 1781,
      "Ġ9": 1782,
      "Ġsuccess": 1783,
      "Ġgame": 1784,
      "Ġtotally": 1785,
      "Ġadm": 1786,
      "Ġable": 1787,
      "Ġalready": 1788,
      "Ġsupport": 1789,
      "Ġsusp": 1790,
      "ĠSte": 1791,
      "ĠEven": 1792,
      "Ġcinema": 1793,
      "vable": 1794,
      "ĠEng": 1795,
      "Ġvill": 1796,
      "rew": 1797,
      "Ġbrother": 1798,
      "Ġtown": 1799,
      "Ġloved": 1800,
      "Ġself": 1801,
      "Ġstran": 1802,
      "Ġdou": 1803,
      "ots": 1804,
      "Ġet": 1805,
      "ried": 1806,
      "ages": 1807,
      "Ġtou": 1808,
      "rown": 1809,
      "Ġalthough": 1810,
      "Ġfine": 1811,
      "ung": 1812,
      "Ġson": 1813,
      "Ġchar": 1814,
      ").<": 1815,
      "Ġinf": 1816,
      "Ġcalled": 1817,
      "Ġcent": 1818,
      "!<": 1819,
      "Ġpur": 1820,
      "Ġbased": 1821,
      "ern": 1822,
      "ĠSome": 1823,
      "Ġocc": 1824,
      "Ġwants": 1825,
      "Ġstuff": 1826,
      "Ġlost": 1827,
      "Ġsat": 1828,
      "Ġpat": 1829,
      "38": 1830,
      "Ġtries": 1831,
      "Ġmaster": 1832,
      "Ġimport": 1833,
      "Ġexample": 1834,
      "Ġgenre": 1835,
      "Ġfail": 1836,
      "uc": 1837,
      "Ġquality": 1838,
      "Ġthroughout": 1839,
      "Ġeff": 1840,
      "Ġdeal": 1841,
      "Ġpresent": 1842,
      "Ġmor": 1843,
      "Ġhistory": 1844,
      "by": 1845,
      "ĠIs": 1846,
      "ĠÂĸ": 1847,
      "ichael": 1848,
      "Ġstra": 1849,
      "Ġannoy": 1850,
      "Ġwalk": 1851,
      "Ġsitu": 1852,
      "Ġav": 1853,
      "Ġval": 1854,
      "Ġdeser": 1855,
      "Ġcapt": 1856,
      "94": 1857,
      "ey": 1858,
      "orge": 1859,
      "Ġteen": 1860,
      "77": 1861,
      "Ġviewer": 1862,
      "Ġcult": 1863,
      "Ġmatter": 1864,
      "ĠTo": 1865,
      "ches": 1866,
      "using": 1867,
      "Ġthemselves": 1868,
      "Ġhon": 1869,
      "chn": 1870,
      "??": 1871,
      "erman": 1872,
      "Ġworks": 1873,
      "Ġappear": 1874,
      "Ġdocu": 1875,
      "Ġenjoyed": 1876,
      "hind": 1877,
      "Ġbra": 1878,
      "Ġstarts": 1879,
      "Ġgroup": 1880,
      "Ġdem": 1881,
      "ination": 1882,
      "ister": 1883,
      "Ġfinal": 1884,
      "Ġwriting": 1885,
      "Ġnum": 1886,
      "Ġfair": 1887,
      "Ġbreak": 1888,
      "iet": 1889,
      "to": 1890,
      "Ġparts": 1891,
      "55": 1892,
      "ĠSha": 1893,
      "pes": 1894,
      "itive": 1895,
      "Ġmyster": 1896,
      "Ġturns": 1897,
      "Ġmag": 1898,
      "Ġlist": 1899,
      "Ġfem": 1900,
      "Ġpsy": 1901,
      "ĠAfter": 1902,
      "Ġtoday": 1903,
      "rib": 1904,
      "Ġlearn": 1905,
      "Ġgave": 1906,
      "urb": 1907,
      "Ġkilled": 1908,
      "Ġmed": 1909,
      "off": 1910,
      "Ġetc": 1911,
      "Ġnovel": 1912,
      "ished": 1913,
      "OT": 1914,
      "ik": 1915,
      "band": 1916,
      "Ġhorrible": 1917,
      "oke": 1918,
      "Ġdeli": 1919,
      "Ġfeat": 1920,
      "Ġlevel": 1921,
      "rodu": 1922,
      "60": 1923,
      "Ġexact": 1924,
      "Ġcontin": 1925,
      "Ġdays": 1926,
      "ene": 1927,
      "Ġcol": 1928,
      "Ġ,": 1929,
      "ma": 1930,
      "ĠQ": 1931,
      "Ġkiller": 1932,
      "ient": 1933,
      "ĠRobert": 1934,
      "As": 1935,
      "ajor": 1936,
      "hich": 1937,
      "Ġprom": 1938,
      "ering": 1939,
      "22": 1940,
      "Ġlea": 1941,
      "Ġhilar": 1942,
      "Ġmoment": 1943,
      "Ġfinally": 1944,
      "Ġfavorite": 1945,
      "apt": 1946,
      "Ġopp": 1947,
      "Ġdecent": 1948,
      "ank": 1949,
      "usband": 1950,
      "ĠThen": 1951,
      "iculous": 1952,
      "Ġcrit": 1953,
      "Ġbehind": 1954,
      "Ġmyself": 1955,
      "ese": 1956,
      "Ġamazing": 1957,
      "ĠWith": 1958,
      "Ġbus": 1959,
      "ĠCon": 1960,
      "ĠInd": 1961,
      "Ġdeep": 1962,
      "66": 1963,
      "Ġdaughter": 1964,
      "ox": 1965,
      "Ġir": 1966,
      "ĠBrit": 1967,
      "Ġeffort": 1968,
      "Ġsn": 1969,
      "ural": 1970,
      "Ġlate": 1971,
      "Ġask": 1972,
      "Ġthinking": 1973,
      "ĠChar": 1974,
      "ĠAlso": 1975,
      "Ġfig": 1976,
      "Ġsays": 1977,
      "Ġcost": 1978,
      "Ġfoot": 1979,
      "dy": 1980,
      "Ġpick": 1981,
      "Ġfore": 1982,
      "Ġmot": 1983,
      "ator": 1984,
      "11": 1985,
      "Ġtype": 1986,
      "Ġevil": 1987,
      "ec": 1988,
      "antly": 1989,
      "Ġmurder": 1990,
      "Ġprof": 1991,
      "Ġtook": 1992,
      "astic": 1993,
      "Ġhappens": 1994,
      "Ġconsider": 1995,
      "ek": 1996,
      "Ġexperience": 1997,
      "Ġconst": 1998,
      "ences": 1999,
      "44": 2000,
      "Ġeyes": 2001,
      "Ġheard": 2002,
      "Ġdesc": 2003,
      "AN": 2004,
      "Ġperhaps": 2005,
      "urt": 2006,
      "What": 2007,
      "Ġhilarious": 2008,
      "con": 2009,
      "Ġintell": 2010,
      "okes": 2011,
      "gs": 2012,
      "pped": 2013,
      "Ġsoon": 2014,
      "Ġincred": 2015,
      "iled": 2016,
      "che": 2017,
      "ĠHer": 2018,
      "Ġchang": 2019,
      "Ġhold": 2020,
      "ĠWar": 2021,
      "Ġviolence": 2022,
      "ards": 2023,
      "ĠGe": 2024,
      "Ġfeeling": 2025,
      "Ġroles": 2026,
      "Ġhusband": 2027,
      "Ġstru": 2028,
      "eg": 2029,
      "Ġnon": 2030,
      "cks": 2031,
      "Ġspeak": 2032,
      "Ġhappened": 2033,
      "Ġstories": 2034,
      "ĠOf": 2035,
      "uge": 2036,
      "Ġinvolved": 2037,
      "Ġridiculous": 2038,
      "Ġvoice": 2039,
      "97": 2040,
      "Ġresult": 2041,
      "Ġdirected": 2042,
      "Ġroom": 2043,
      "Ġtrans": 2044,
      "Ġmajor": 2045,
      "ĠWhy": 2046,
      "Ġsol": 2047,
      "pical": 2048,
      "Ġlooked": 2049,
      "Ġextremely": 2050,
      "ann": 2051,
      "Ġsle": 2052,
      "ĠMichael": 2053,
      "Ġcinemat": 2054,
      ".)": 2055,
      "Ġgirls": 2056,
      "Ġscore": 2057,
      "Ġopin": 2058,
      "AT": 2059,
      "wards": 2060,
      "Ġcheap": 2061,
      "Ġgun": 2062,
      "Ġste": 2063,
      "ĠEd": 2064,
      "antic": 2065,
      "Ġdisco": 2066,
      "ovie": 2067,
      "ution": 2068,
      "ĠWhile": 2069,
      "ped": 2070,
      "ians": 2071,
      "Ġtele": 2072,
      "rench": 2073,
      "ĠGod": 2074,
      "Ġleave": 2075,
      "Ġtaken": 2076,
      "Ġwouldn": 2077,
      "side": 2078,
      "oil": 2079,
      "Ġtold": 2080,
      "ĠPl": 2081,
      "Ġcool": 2082,
      "ST": 2083,
      "ats": 2084,
      "ĠMay": 2085,
      "arth": 2086,
      "rie": 2087,
      "ield": 2088,
      "IL": 2089,
      "Ġuni": 2090,
      "Ġweak": 2091,
      "And": 2092,
      "Ġcoming": 2093,
      "ives": 2094,
      "ones": 2095,
      "Ġquick": 2096,
      "Ġbring": 2097,
      "zy": 2098,
      "Ġchance": 2099,
      "Ġallow": 2100,
      "Ġpredict": 2101,
      "Ġshoot": 2102,
      "ON": 2103,
      "Ġdr": 2104,
      "ĠDan": 2105,
      "Ġstre": 2106,
      "Ġreturn": 2107,
      "Ġago": 2108,
      "Ġhit": 2109,
      "Ġcannot": 2110,
      "Ġknown": 2111,
      "arb": 2112,
      "Ġmove": 2113,
      "Ġwhite": 2114,
      "amed": 2115,
      "ky": 2116,
      "32": 2117,
      "Ġcareer": 2118,
      "ĠKe": 2119,
      "cer": 2120,
      "Ġmet": 2121,
      "iddle": 2122,
      "rison": 2123,
      "Ġswe": 2124,
      "Ġdream": 2125,
      "But": 2126,
      "Ġacross": 2127,
      "tra": 2128,
      "Ġcrap": 2129,
      "Ġstay": 2130,
      "any": 2131,
      "Ġsimple": 2132,
      "mb": 2133,
      "aged": 2134,
      "Ġvar": 2135,
      "aul": 2136,
      "Ġcomed": 2137,
      "ided": 2138,
      "Ġtechn": 2139,
      "Ġpolit": 2140,
      "key": 2141,
      "of": 2142,
      "Ġcountry": 2143,
      "OR": 2144,
      "Ġwin": 2145,
      "ront": 2146,
      "Ġbuild": 2147,
      "olog": 2148,
      "vol": 2149,
      "Ġfut": 2150,
      "ĠEvery": 2151,
      "Ġobviously": 2152,
      "Ġevent": 2153,
      "Ġstrange": 2154,
      "unt": 2155,
      "Ġshown": 2156,
      "Ġpri": 2157,
      "Ġhours": 2158,
      "ĠNow": 2159,
      "Ġparent": 2160,
      "ational": 2161,
      "ubl": 2162,
      "ground": 2163,
      "ury": 2164,
      "Ġpos": 2165,
      "Ġfour": 2166,
      "Ġannoying": 2167,
      "Ġexactly": 2168,
      "ĠDavid": 2169,
      "!!!": 2170,
      "ina": 2171,
      "Ġshock": 2172,
      "ends": 2173,
      "Ġpay": 2174,
      "AR": 2175,
      "ph": 2176,
      "ered": 2177,
      "...<": 2178,
      "Ġsimilar": 2179,
      "eng": 2180,
      "ĠEnglish": 2181,
      "Ġlar": 2182,
      "Ġapparent": 2183,
      "ĠTom": 2184,
      "ili": 2185,
      "Ġfoc": 2186,
      "Ġhighly": 2187,
      "ean": 2188,
      "Ġesca": 2189,
      "enty": 2190,
      "Ġorder": 2191,
      "ĠJust": 2192,
      "bel": 2193,
      "Ġang": 2194,
      "Ġends": 2195,
      "007": 2196,
      "iction": 2197,
      "Ġwriter": 2198,
      "Ġpolice": 2199,
      "Ġimportant": 2200,
      "Ġprem": 2201,
      "vision": 2202,
      "Ġsubject": 2203,
      "Ġgore": 2204,
      "Ġhuge": 2205,
      "Ġphot": 2206,
      "Ġsuspense": 2207,
      "aid": 2208,
      "Ġpull": 2209,
      "ral": 2210,
      "Ġopinion": 2211,
      "Ġhonest": 2212,
      "real": 2213,
      "itting": 2214,
      "ĠPet": 2215,
      "Ġtreat": 2216,
      "Ġsaying": 2217,
      "Ġopening": 2218,
      "hetic": 2219,
      "gan": 2220,
      "Ġyourself": 2221,
      "Ġfinds": 2222,
      "estern": 2223,
      "Ġstraight": 2224,
      "ential": 2225,
      "Ġbody": 2226,
      "Ġdoub": 2227,
      "Ġgang": 2228,
      "outh": 2229,
      "Ġair": 2230,
      "Ġfemale": 2231,
      "Ġpossible": 2232,
      "aim": 2233,
      "mos": 2234,
      "Ġdev": 2235,
      "ping": 2236,
      "Ġsave": 2237,
      "58": 2238,
      "Ġreality": 2239,
      "Ġdocumentary": 2240,
      "Ġparticularly": 2241,
      "****": 2242,
      "head": 2243,
      "Ġstarted": 2244,
      "Ġdest": 2245,
      "ichÃ©": 2246,
      "Ġdisappointed": 2247,
      "Ġsomewhat": 2248,
      "Ġsometimes": 2249,
      "Ġjokes": 2250,
      "wise": 2251,
      "Ġreleased": 2252,
      "ĠOr": 2253,
      "Ġattention": 2254,
      "Ġill": 2255,
      "Ġage": 2256,
      "Ġfilmmak": 2257,
      "Ġhot": 2258,
      "Ġchange": 2259,
      "34": 2260,
      "Ġcolle": 2261,
      "ĠDo": 2262,
      "Ġnumber": 2263,
      "Ġwhose": 2264,
      "Ġturned": 2265,
      "Ġusual": 2266,
      "ichard": 2267,
      "Ġmoder": 2268,
      "Ġliving": 2269,
      "ĠJames": 2270,
      "ended": 2271,
      "Ġnear": 2272,
      "ino": 2273,
      "lling": 2274,
      "Ġrunning": 2275,
      "lo": 2276,
      "rid": 2277,
      "sh": 2278,
      "oud": 2279,
      "Ġsilly": 2280,
      "Ġsingle": 2281,
      "Ġcinematography": 2282,
      "Ġfill": 2283,
      "Ġmusical": 2284,
      "Ġshots": 2285,
      "Ġones": 2286,
      "ety": 2287,
      "Ġpot": 2288,
      "oul": 2289,
      "Ġwish": 2290,
      "ĠWilliam": 2291,
      "ĠAd": 2292,
      "Ġcomment": 2293,
      "ING": 2294,
      "arch": 2295,
      "aced": 2296,
      "ald": 2297,
      "Ġalone": 2298,
      "Ġteam": 2299,
      "rence": 2300,
      "52": 2301,
      "Ġvict": 2302,
      "inc": 2303,
      "Ġknew": 2304,
      "yond": 2305,
      "Ġtaking": 2306,
      "Ġknows": 2307,
      "!\"": 2308,
      "Ġleg": 2309,
      "ĠclichÃ©": 2310,
      "Ġwords": 2311,
      "Ġhell": 2312,
      "Ġunf": 2313,
      "16": 2314,
      "Ġlocal": 2315,
      "Ġdespite": 2316,
      "ctor": 2317,
      "Ġproblems": 2318,
      "Ġtouch": 2319,
      "Ġmeet": 2320,
      "Ġsequel": 2321,
      "Ġequ": 2322,
      "back": 2323,
      "Ġsent": 2324,
      "Ġprot": 2325,
      "ĠPer": 2326,
      "usion": 2327,
      "reci": 2328,
      "Ġplan": 2329,
      "ys": 2330,
      "ĠPe": 2331,
      "ained": 2332,
      "Ġremind": 2333,
      "ĠNe": 2334,
      "Ġmiddle": 2335,
      "mosp": 2336,
      "Ġcart": 2337,
      "rely": 2338,
      "Ġinn": 2339,
      "otic": 2340,
      "Ġland": 2341,
      "Ġut": 2342,
      "Ġve": 2343,
      "Ġant": 2344,
      "Ġrespect": 2345,
      "Ġrating": 2346,
      "Ġamong": 2347,
      "Ġincluding": 2348,
      "Ġusually": 2349,
      "Ġsubt": 2350,
      "ĠGerman": 2351,
      "Ġevents": 2352,
      "Ġtells": 2353,
      "Ġsets": 2354,
      "Ġcompl": 2355,
      "EN": 2356,
      "form": 2357,
      "which": 2358,
      "orable": 2359,
      "Ġforg": 2360,
      "apan": 2361,
      "cl": 2362,
      "Ġatmosp": 2363,
      "Ġeng": 2364,
      "cle": 2365,
      "Ġtalking": 2366,
      "ĠBritish": 2367,
      "Ġdru": 2368,
      "Ġconvin": 2369,
      "tte": 2370,
      "Ġmodern": 2371,
      "Ġcontro": 2372,
      "Ġsequence": 2373,
      "Ġlaug": 2374,
      "Ġhands": 2375,
      "Ġsign": 2376,
      "Ġmist": 2377,
      "St": 2378,
      "Ġintellig": 2379,
      "Ġprevious": 2380,
      "who": 2381,
      "ital": 2382,
      "light": 2383,
      "Ġquestion": 2384,
      "Ġten": 2385,
      "ĠAm": 2386,
      "aris": 2387,
      "ush": 2388,
      "ĠSh": 2389,
      "ball": 2390,
      "Ġaren": 2391,
      "Ġsurvi": 2392,
      "go": 2393,
      "iod": 2394,
      "Ġapart": 2395,
      "attle": 2396,
      "Ġmark": 2397,
      "ires": 2398,
      "ĠEl": 2399,
      "ised": 2400,
      "Ġdue": 2401,
      "uri": 2402,
      "Ġsoci": 2403,
      "Ġlad": 2404,
      "ĠCom": 2405,
      "Ġ200": 2406,
      "ficult": 2407,
      "Al": 2408,
      "Ġappears": 2409,
      "Ġclear": 2410,
      "Ġbro": 2411,
      "Ġfuture": 2412,
      "Ġmater": 2413,
