{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<answer>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "\n(.)\n"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "[\n\n]+"
        },
        "content": "\n\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<cls>": 4,
      "<question>": 5,
      "<answer>": 6,
      "<unk>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ĉ": 178,
      "Ċ": 179,
      "Ġ": 180,
      "ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "Ġd": 216,
      "Ġde": 217,
      "Ġe": 218,
      "Ġa": 219,
      "ra": 220,
      "Ġp": 221,
      "os": 222,
      "te": 223,
      "Ġc": 224,
      "re": 225,
      "ri": 226,
      "ta": 227,
      "en": 228,
      "in": 229,
      "Ġs": 230,
      "as": 231,
      "on": 232,
      "or": 233,
      "is": 234,
      "Ã£": 235,
      "an": 236,
      "Ã£o": 237,
      "do": 238,
      "er": 239,
      "es": 240,
      "Ġn": 241,
      "Ġo": 242,
      "qu": 243,
      "om": 244,
      "Ġm": 245,
      "Ã§": 246,
      "to": 247,
      "al": 248,
      "Ġf": 249,
      "ar": 250,
      "ic": 251,
      "ro": 252,
      "da": 253,
      "Ã©": 254,
      "um": 255,
      "de": 256,
      "ia": 257,
      "Ġqu": 258,
      "ti": 259,
      "Ġcom": 260,
      "ĠC": 261,
      "ĠA": 262,
      "el": 263,
      "Ġ1": 264,
      "Ã¡": 265,
      "Ġdo": 266,
      "Ġ(": 267,
      "Ġum": 268,
      "Ġem": 269,
      "Ġda": 270,
      "Ã§Ã£o": 271,
      "Ġque": 272,
      "ÃŃ": 273,
      "ĠS": 274,
      "ol": 275,
      "ci": 276,
      "Ġse": 277,
      "am": 278,
      "ĠP": 279,
      "Ġ2": 280,
      "ĠM": 281,
      "le": 282,
      "Ġre": 283,
      "Ġes": 284,
      "Ġv": 285,
      "ara": 286,
      "un": 287,
      "Ġ'": 288,
      "us": 289,
      "ul": 290,
      "ĠE": 291,
      "il": 292,
      "ei": 293,
      "Ġcon": 294,
      "ente": 295,
      "ĠB": 296,
      "Ã³": 297,
      "res": 298,
      "tu": 299,
      "em": 300,
      "Ġin": 301,
      "Ġno": 302,
      "tra": 303,
      "im": 304,
      "ou": 305,
      "Ġl": 306,
      "di": 307,
      "Ġ20": 308,
      "ria": 309,
      "ĠF": 310,
      "Ġb": 311,
      "Ġte": 312,
      "Ġpara": 313,
      "Ġna": 314,
      "ĠD": 315,
      "ĠR": 316,
      "ha": 317,
      "ica": 318,
      "Ġ19": 319,
      "Ġuma": 320,
      "ĠL": 321,
      "Ġg": 322,
      "ĠT": 323,
      "Ġpor": 324,
      "ĠÃ©": 325,
      "ĠG": 326,
      "Ġfo": 327,
      "se": 328,
      "dos": 329,
      "ca": 330,
      "ida": 331,
      "Ãª": 332,
      "ma": 333,
      "ĠI": 334,
      "Ġt": 335,
      "ĠN": 336,
      "io": 337,
      "go": 338,
      "pe": 339,
      "va": 340,
      "he": 341,
      "Ġsu": 342,
      "ho": 343,
      "ĠJ": 344,
      "Ġen": 345,
      "ĠO": 346,
      "ran": 347,
      "Ãµ": 348,
      "la": 349,
      "Ġan": 350,
      "Ãµes": 351,
      "Ġma": 352,
      "Ġas": 353,
      "gu": 354,
      "Ġfoi": 355,
      "Ġpro": 356,
      "tos": 357,
      "Ġj": 358,
      "ce": 359,
      "ve": 360,
      "po": 361,
      "Ġos": 362,
      "Ġdes": 363,
      "ĠÃ": 364,
      "ĠH": 365,
      "so": 366,
      "Ġcomo": 367,
      "ado": 368,
      "ento": 369,
      "cia": 370,
      "Ġou": 371,
      "ter": 372,
      "ig": 373,
      "Ġ\"": 374,
      "co": 375,
      "Ġex": 376,
      "ras": 377,
      "iz": 378,
      "lo": 379,
      "iv": 380,
      "Ġpel": 381,
      "tes": 382,
      "mente": 383,
      "Ã§Ãµes": 384,
      "ir": 385,
      "pa": 386,
      "Ġal": 387,
      "Ġdos": 388,
      "Ġ201": 389,
      "Ġ-": 390,
      "das": 391,
      "ĠV": 392,
      "00": 393,
      "ĠnÃ£o": 394,
      "ando": 395,
      "ita": 396,
      "tr": 397,
      "ram": 398,
      "Ãº": 399,
      "rio": 400,
      "idade": 401,
      "âĢ": 402,
      "RE": 403,
      "ista": 404,
      "Ã©m": 405,
      "tic": 406,
      "Ġpo": 407,
      "mb": 408,
      "Ġ200": 409,
      "Ġh": 410,
      "min": 411,
      "tro": 412,
      "ob": 413,
      "mo": 414,
      "Ãªn": 415,
      "ada": 416,
      "Ġap": 417,
      "Ġta": 418,
      "eiro": 419,
      "ĠEs": 420,
      "ĠU": 421,
      "ch": 422,
      "tre": 423,
      "ĠW": 424,
      "Ġar": 425,
      "ers": 426,
      "Ġpri": 427,
      "Ġao": 428,
      "du": 429,
      "Ġmais": 430,
      "sa": 431,
      "id": 432,
      "ina": 433,
      "Ġsua": 434,
      "it": 435,
      "Ġpar": 436,
      "na": 437,
      "ur": 438,
      "19": 439,
      "ga": 440,
      "enta": 441,
      "',": 442,
      "Ġser": 443,
      "cion": 444,
      "Ġca": 445,
      "ist": 446,
      "me": 447,
      "Ġtra": 448,
      "tiv": 449,
      "ĠÃł": 450,
      "Ġdi": 451,
      "Ġesta": 452,
      "Ã§a": 453,
      "ĠMa": 454,
      "Ġpa": 455,
      "og": 456,
      "ten": 457,
      "ico": 458,
      "Ġfor": 459,
      "des": 460,
      "ec": 461,
      "Ã¢": 462,
      "tan": 463,
      "Ġseu": 464,
      "oc": 465,
      "vi": 466,
      "tÃ¡": 467,
      "Ġdas": 468,
      "que": 469,
      "ito": 470,
      "),": 471,
      "ren": 472,
      "Ġtem": 473,
      "pos": 474,
      "Ġof": 475,
      "aÃ§Ã£o": 476,
      "con": 477,
      "ub": 478,
      "Ġper": 479,
      "Ġfa": 480,
      "Ġ3": 481,
      "Ġele": 482,
      ").": 483,
      "tin": 484,
      "Ġto": 485,
      "tura": 486,
      "Ġter": 487,
      "Ġcons": 488,
      "ens": 489,
      "ov": 490,
      "dor": 491,
      "ru": 492,
      "ira": 493,
      "dia": 494,
      "ip": 495,
      "ĠIn": 496,
      "TC": 497,
      "tor": 498,
      "por": 499,
      "ĠâĢ": 500,
      "ĠPa": 501,
      "fe": 502,
      "UTC": 503,
      "ate": 504,
      "ĠK": 505,
      "Ġsob": 506,
      "Ġim": 507,
      "tas": 508,
      "Ġdis": 509,
      "sÃ£o": 510,
      "bro": 511,
      "Ġres": 512,
      "Ġac": 513,
      "vel": 514,
      "ib": 515,
      "Ãªncia": 516,
      "ez": 517,
      "Ġ18": 518,
      "Ã¢n": 519,
      "gra": 520,
      "ulo": 521,
      "ĠAn": 522,
      "ĠRe": 523,
      "ix": 524,
      "th": 525,
      "ĠAl": 526,
      "ros": 527,
      "ge": 528,
      "Ġmu": 529,
      "Ġprim": 530,
      "ano": 531,
      "..": 532,
      "eira": 533,
      "ris": 534,
      "ona": 535,
      "tÃ©": 536,
      "DI": 537,
      "Ġmas": 538,
      "bo": 539,
      "Ġpelo": 540,
      "Ã´": 541,
      "mbÃ©m": 542,
      "ing": 543,
      "REC": 544,
      "Ġpela": 545,
      "DIREC": 546,
      "REDIREC": 547,
      "ana": 548,
      "dade": 549,
      "ral": 550,
      "ÃŃs": 551,
      "gun": 552,
      "ni": 553,
      "ĠtambÃ©m": 554,
      "Ã§o": 555,
      "der": 556,
      "Ġme": 557,
      "ces": 558,
      "endo": 559,
      "Ġab": 560,
      "tri": 561,
      "Ġpos": 562,
      "Ãªs": 563,
      "gi": 564,
      "Ġfil": 565,
      "Ġdu": 566,
      "iÃ§Ã£o": 567,
      "gem": 568,
      "ĠCon": 569,
      "Ġ199": 570,
      "Ġentre": 571,
      "ass": 572,
      "tado": 573,
      "iro": 574,
      "ici": 575,
      "Ġmes": 576,
      "man": 577,
      "Ġesc": 578,
      "gos": 579,
      "Ġpre": 580,
      "goria": 581,
      "cl": 582,
      "ome": 583,
      "Ġsobre": 584,
      "for": 585,
      "tica": 586,
      "Ġpr": 587,
      "rios": 588,
      "almente": 589,
      "ide": 590,
      "amento": 591,
      "no": 592,
      "ĊĊ": 593,
      "Ġle": 594,
      "aliz": 595,
      "ĠÃ¡": 596,
      "ne": 597,
      "li": 598,
      "Ġ4": 599,
      "ja": 600,
      "ĠEm": 601,
      "Ġcas": 602,
      "tar": 603,
      "fica": 604,
      "Ġob": 605,
      "ik": 606,
      "ric": 607,
      "tal": 608,
      "ab": 609,
      "tÃ£o": 610,
      "Ã¡rio": 611,
      "les": 612,
      "ĠSe": 613,
      "Ġpode": 614,
      "ĠsÃ£o": 615,
      "lan": 616,
      "lia": 617,
      "ĠPor": 618,
      "Ġus": 619,
      "Ġ[": 620,
      "pres": 621,
      "tion": 622,
      "Ã³s": 623,
      "ido": 624,
      "20": 625,
      "Ġon": 626,
      "Ġass": 627,
      "ĠĊ": 628,
      "ÃŃn": 629,
      "mento": 630,
      "Cate": 631,
      "pan": 632,
      "'.": 633,
      "ac": 634,
      "Em": 635,
      "ĠCom": 636,
      "lica": 637,
      "Categoria": 638,
      "amente": 639,
      "embro": 640,
      "Ġcol": 641,
      "ais": 642,
      "orn": 643,
      "Ġmo": 644,
      "ĠAr": 645,
      "qui": 646,
      "Ġmar": 647,
      "ĠCh": 648,
      "Ġsem": 649,
      "ĠNa": 650,
      "Ġnos": 651,
      "Ġanos": 652,
      "ĠNo": 653,
      "tros": 654,
      "vo": 655,
      "ero": 656,
      "tÃ³": 657,
      "inha": 658,
      "Ġpe": 659,
      "cus": 660,
      "bal": 661,
      "ĠBras": 662,
      "Ġcar": 663,
      "Ġcor": 664,
      "rin": 665,
      "je": 666,
      "cional": 667,
      "Ġten": 668,
      "Ġcomp": 669,
      "ile": 670,
      "Ġ5": 671,
      "entos": 672,
      "cio": 673,
      "ns": 674,
      "Ġera": 675,
      "ĠCa": 676,
      "ino": 677,
      "ĠMar": 678,
      "Ġcl": 679,
      "Ġ0": 680,
      "ver": 681,
      "tou": 682,
      "Ġnas": 683,
      "::": 684,
      "ivers": 685,
      "vol": 686,
      "Es": 687,
      "Ġarti": 688,
      "ĠDe": 689,
      "NA": 690,
      "tru": 691,
      "Ã³ria": 692,
      "titu": 693,
      "Ġthe": 694,
      "ess": 695,
      "ham": 696,
      "ard": 697,
      "rias": 698,
      "Ġfun": 699,
      "anto": 700,
      "rie": 701,
      "ton": 702,
      "ĠAs": 703,
      "cor": 704,
      "icos": 705,
      "200": 706,
      "and": 707,
      "ĠatÃ©": 708,
      "Ġpes": 709,
      "EN": 710,
      "Ġ198": 711,
      "ba": 712,
      "tiva": 713,
      "Ġpres": 714,
      "anÃ§": 715,
      "TO": 716,
      "ad": 717,
      "ber": 718,
      "Ġad": 719,
      "IO": 720,
      "pul": 721,
      "ante": 722,
      "ĠJo": 723,
      "ele": 724,
      "ase": 725,
      "dio": 726,
      "Qu": 727,
      "rante": 728,
      "orte": 729,
      "Ġforam": 730,
      "til": 731,
      "cente": 732,
      "Ġcontra": 733,
      "Ġha": 734,
      "fia": 735,
      "cussÃ£o": 736,
      "Ġqual": 737,
      "rande": 738,
      "pon": 739,
      "pois": 740,
      "be": 741,
      "Ġvez": 742,
      "Ġedi": 743,
      "MEN": 744,
      "fin": 745,
      "ent": 746,
      "rem": 747,
      "IONA": 748,
      "MENTO": 749,
      "ĠCar": 750,
      "ena": 751,
      "IONAMENTO": 752,
      "REDIRECIONAMENTO": 753,
      "et": 754,
      "Ġau": 755,
      "aneiro": 756,
      "Ġforma": 757,
      "ĠestÃ¡": 758,
      "Ġseus": 759,
      "ite": 760,
      "Ġsegu": 761,
      "ug": 762,
      "ĠSÃ£o": 763,
      "pre": 764,
      "aram": 765,
      "Ġonde": 766,
      "Ġti": 767,
      "rado": 768,
      "Ġis": 769,
      "Ġfaz": 770,
      "via": 771,
      "tico": 772,
      "Ġcam": 773,
      "raÃ§Ã£o": 774,
      "ed": 775,
      "enas": 776,
      "Ġpol": 777,
      "Ġnome": 778,
      "ril": 779,
      "\",": 780,
      "ign": 781,
      "ich": 782,
      "Ġman": 783,
      "ion": 784,
      "rig": 785,
      "Ġand": 786,
      "Ġmesmo": 787,
      "dis": 788,
      "col": 789,
      "iste": 790,
      "cu": 791,
      "ĠGu": 792,
      "Ã´n": 793,
      "Ġor": 794,
      "ĠsÃ©": 795,
      "pÃ©": 796,
      "Ġco": 797,
      "Ġinter": 798,
      "Ġprin": 799,
      "cial": 800,
      "Ġtempo": 801,
      "rea": 802,
      "Ġcan": 803,
      "heci": 804,
      "Ġvo": 805,
      "cul": 806,
      "ĠCo": 807,
      "\".": 808,
      "inal": 809,
      "inda": 810,
      "Ġ6": 811,
      "tados": 812,
      "erra": 813,
      "Ġ17": 814,
      "ĠBrasil": 815,
      "Ġjun": 816,
      "za": 817,
      "Ġdire": 818,
      "ĠâĢĵ": 819,
      "Ġ197": 820,
      "val": 821,
      "rÃ¡": 822,
      "hos": 823,
      "ĠLe": 824,
      "cis": 825,
      "Ġquando": 826,
      "uro": 827,
      "ts": 828,
      "Ġtrabal": 829,
      "tivo": 830,
      "Re": 831,
      "Ġnov": 832,
      "Ġinte": 833,
      "18": 834,
      "Ġmil": 835,
      "oi": 836,
      "Ã¡rios": 837,
      "Ġ15": 838,
      "ĠÃº": 839,
      "ĠCam": 840,
      "ven": 841,
      "Ġins": 842,
      "ela": 843,
      "Ġespe": 844,
      "Ãºs": 845,
      "iu": 846,
      "Ã©s": 847,
      "bol": 848,
      "ĠjÃ¡": 849,
      "mas": 850,
      "ĠFran": 851,
      "cias": 852,
      "Ġmun": 853,
      "gum": 854,
      "ie": 855,
      "Ġcri": 856,
      "ck": 857,
      "over": 858,
      "ĠBa": 859,
      "indo": 860,
      "rior": 861,
      "Ġano": 862,
      "per": 863,
      "ph": 864,
      "ados": 865,
      "Ġprodu": 866,
      "Ġmaio": 867,
      "bu": 868,
      "Ġposs": 869,
      "Ġ9": 870,
      "Ġcidade": 871,
      "Ġba": 872,
      "eral": 873,
      "Ġsub": 874,
      "rica": 875,
      "*'": 876,
      "Âº": 877,
      "ĠEn": 878,
      "rito": 879,
      "=\"": 880,
      "ceu": 881,
      "vis": 882,
      "ĠUni": 883,
      "end": 884,
      "Ġ7": 885,
      "rom": 886,
      "ĠSu": 887,
      "ĠX": 888,
      "Ġver": 889,
      "icas": 890,
      "Ã³p": 891,
      "entes": 892,
      "Ġra": 893,
      "Ġmen": 894,
      "ĠQu": 895,
      "Ġloc": 896,
      "Ġso": 897,
      "Ġparte": 898,
      "istas": 899,
      "Ġdia": 900,
      "rada": 901,
      "ĠSan": 902,
      "ine": 903,
      "Ġ16": 904,
      "ala": 905,
      "Ġprinci": 906,
      "eito": 907,
      "Ġprimeiro": 908,
      "Ã¡s": 909,
      "Ã©dia": 910,
      "taÃ§Ã£o": 911,
      "ĠUn": 912,
      "Ġrela": 913,
      "Ġ8": 914,
      "Ġvol": 915,
      "Ġparti": 916,
      "ĠOs": 917,
      "los": 918,
      "elho": 919,
      "ĠY": 920,
      "Ġfam": 921,
      "elh": 922,
      "Ġfe": 923,
      "idades": 924,
      "mos": 925,
      "Ġ196": 926,
      "istÃ³ria": 927,
      "Ġdepois": 928,
      "âĢĵ": 929,
      "REDIRECT": 930,
      "Ġsendo": 931,
      "Ġdois": 932,
      "discussÃ£o": 933,
      "Ġsegun": 934,
      "Ġun": 935,
      "ute": 936,
      "com": 937,
      "Ġgra": 938,
      "Ġmuito": 939,
      "gua": 940,
      "Ġ10": 941,
      "Ġaos": 942,
      "The": 943,
      "10": 944,
      "gan": 945,
      "ron": 946,
      "ĠLu": 947,
      "ior": 948,
      "has": 949,
      "Ġincl": 950,
      "ÃŃvel": 951,
      "Ãªm": 952,
      "Ġsuas": 953,
      "lio": 954,
      "ismo": 955,
      "pu": 956,
      "Ãºb": 957,
      "rar": 958,
      "Ġprimeira": 959,
      "tras": 960,
      "Ġoutros": 961,
      "ves": 962,
      "Ġpesso": 963,
      "Ġainda": 964,
      "Ġ^": 965,
      "iss": 966,
      "Ã¡g": 967,
      "Ġpopul": 968,
      "imento": 969,
      "ÃŃlia": 970,
      "Ġtorn": 971,
      "Ġpartic": 972,
      "ĠThe": 973,
      "Ġro": 974,
      "gal": 975,
      "Ġtrans": 976,
      "las": 977,
      "ogo": 978,
      "ty": 979,
      "Ġconheci": 980,
      "ias": 981,
      "ale": 982,
      "Ġw": 983,
      "Ġapenas": 984,
      "ula": 985,
      "Ġdesta": 986,
      "istra": 987,
      "Ġatu": 988,
      "cer": 989,
      "Ġdurante": 990,
      "Ã©r": 991,
      "elo": 992,
      "Ġreg": 993,
      "Ġban": 994,
      "Ġpass": 995,
      "ulho": 996,
      "au": 997,
      "ĠEle": 998,
      "ĠPaulo": 999,
      "ĠNe": 1000,
      "Ġcer": 1001,
      "inas": 1002,
      "Ġche": 1003,
      "dem": 1004,
      "ĠpolÃŃ": 1005,
      "od": 1006,
      "Ġartigo": 1007,
      "dire": 1008,
      "eio": 1009,
      "emp": 1010,
      "Âł": 1011,
      "reira": 1012,
      "Ġencon": 1013,
      "Ġva": 1014,
      "olog": 1015,
      "temb": 1016,
      "Ġcome": 1017,
      "fic": 1018,
      "ĠSo": 1019,
      "cie": 1020,
      "Ġ14": 1021,
      "lu": 1022,
      "ay": 1023,
      "ĠZ": 1024,
      "este": 1025,
      "ĠBo": 1026,
      "ĠapÃ³s": 1027,
      "ios": 1028,
      "ĠMo": 1029,
      "cos": 1030,
      "Ġcham": 1031,
      "car": 1032,
      "Ġ13": 1033,
      "feren": 1034,
      "Ġ12": 1035,
      "tugu": 1036,
      "Ġdez": 1037,
      "Ġisso": 1038,
      "mp": 1039,
      "forma": 1040,
      "Ġ|": 1041,
      "199": 1042,
      "reiro": 1043,
      "ble": 1044,
      "Ġu": 1045,
      "Ġsa": 1046,
      "Ġela": 1047,
      "op": 1048,
      "Ãªncias": 1049,
      "ĠRio": 1050,
      "grafia": 1051,
      "Ġcomun": 1052,
      "itos": 1053,
      "An": 1054,
      "fer": 1055,
      "Ġven": 1056,
      "igu": 1057,
      "II": 1058,
      "vam": 1059,
      "Ġgrande": 1060,
      "uma": 1061,
      "gen": 1062,
      "Ġdist": 1063,
      "vido": 1064,
      "ĠAle": 1065,
      "gre": 1066,
      "ĠPro": 1067,
      "ĠUnivers": 1068,
      "Ġdesen": 1069,
      "Con": 1070,
      "ÃŃcio": 1071,
      "ticas": 1072,
      "tembro": 1073,
      "Ġsol": 1074,
      "son": 1075,
      "iga": 1076,
      "ĠMun": 1077,
      "tubro": 1078,
      "gosto": 1079,
      "quer": 1080,
      "Ġir": 1081,
      "itar": 1082,
      "Ġ195": 1083,
      "ĠâĢĶ": 1084,
      "Ġeste": 1085,
      "utebol": 1086,
      "ima": 1087,
      "ern": 1088,
      "eiros": 1089,
      "cas": 1090,
      "...": 1091,
      "Ġgru": 1092,
      "Ġpon": 1093,
      "12": 1094,
      "ĠlanÃ§": 1095,
      "Ġapres": 1096,
      "ĠCas": 1097,
      "rÃªs": 1098,
      "ĠAm": 1099,
      "Ġ=": 1100,
      "esa": 1101,
      "Ġne": 1102,
      "Ġrece": 1103,
      "Ġprincip": 1104,
      "Ġregi": 1105,
      "ÃŃp": 1106,
      "Ġ2012": 1107,
      "Ġvis": 1108,
      "center": 1109,
      "Al": 1110,
      "ĠLa": 1111,
      "gens": 1112,
      "ĠpaÃŃs": 1113,
      "15": 1114,
      "tamente": 1115,
      "ĠCl": 1116,
      "ÃŃt": 1117,
      "rim": 1118,
      "culo": 1119,
      "Ġcria": 1120,
      "ff": 1121,
      "Ġ2008": 1122,
      "stitu": 1123,
      "Ġgover": 1124,
      "Ġ194": 1125,
      "Ġgu": 1126,
      "17": 1127,
      "ill": 1128,
      "ĠJos": 1129,
      "Ġbras": 1130,
      "tido": 1131,
      "Ġalgum": 1132,
      "ola": 1133,
      "Ġ2006": 1134,
      "peona": 1135,
      "Ã§as": 1136,
      "ĠentÃ£o": 1137,
      "par": 1138,
      "ikip": 1139,
      "No": 1140,
      "Ġtu": 1141,
      "Ġ2009": 1142,
      "ĠBar": 1143,
      "lti": 1144,
      "vereiro": 1145,
      "Ġprof": 1146,
      "Ġconf": 1147,
      "tÃ¢n": 1148,
      "Ġtodos": 1149,
      "ministra": 1150,
      "Ã³r": 1151,
      "cre": 1152,
      "Ġ2010": 1153,
      "cesso": 1154,
      "Ġinf": 1155,
      "Ġel": 1156,
      "Ġbem": 1157,
      "ĠPe": 1158,
      "ĠCol": 1159,
      "ĠÃī": 1160,
      "Ġcap": 1161,
      "Ġrealiz": 1162,
      "ĠPar": 1163,
      "Ġ&": 1164,
      "veis": 1165,
      "rede": 1166,
      "ĠMe": 1167,
      "Ġmaior": 1168,
      "Ġ2011": 1169,
      "13": 1170,
      "pera": 1171,
      "ikipÃ©dia": 1172,
      "14": 1173,
      "dica": 1174,
      "lic": 1175,
      "ĠtrÃªs": 1176,
      "Ġla": 1177,
      "tanto": 1178,
      "Ġinclu": 1179,
      "ire": 1180,
      "16": 1181,
      "anos": 1182,
      "Ġliv": 1183,
      "Ġsido": 1184,
      "ĠTe": 1185,
      "ord": 1186,
      "Ġbrasile": 1187,
      "Ġsim": 1188,
      "Ġ193": 1189,
      "ĠsÃ³": 1190,
      "elhor": 1191,
      "Ġencontra": 1192,
      "In": 1193,
      "Ġfal": 1194,
      "ĠEx": 1195,
      "ju": 1196,
      "Ġ2013": 1197,
      "Ġduas": 1198,
      "peonato": 1199,
      "atro": 1200,
      "tiliz": 1201,
      "Com": 1202,
      "segu": 1203,
      "lb": 1204,
      "Ġconstru": 1205,
      "Ġestu": 1206,
      "Ãºm": 1207,
      "our": 1208,
      "ress": 1209,
      "Ġfic": 1210,
      "tores": 1211,
      "Ġapa": 1212,
      "oma": 1213,
      "tante": 1214,
      "Ġcen": 1215,
      "Ġfinal": 1216,
      "Ġhom": 1217,
      "ry": 1218,
      "Ġlu": 1219,
      "dida": 1220,
      "Ġpub": 1221,
      "ell": 1222,
      "Ġcin": 1223,
      "ĠPara": 1224,
      "gia": 1225,
      "antes": 1226,
      "Ġjaneiro": 1227,
      "ital": 1228,
      "As": 1229,
      "ĠSa": 1230,
      "dores": 1231,
      "fa": 1232,
      "Ar": 1233,
      "guns": 1234,
      "ĠpÃ¡g": 1235,
      "cionamento": 1236,
      "Ġaf": 1237,
      "iÃ§Ãµes": 1238,
      "Ġden": 1239,
      "Ġimpor": 1240,
      "meric": 1241,
      "Ġapresenta": 1242,
      "mi": 1243,
      "ĠmarÃ§o": 1244,
      "Ġdiv": 1245,
      "Ġpra": 1246,
      "gar": 1247,
      "Ġabril": 1248,
      "ĠGe": 1249,
      "Ġmor": 1250,
      "ĠÃłs": 1251,
      "jo": 1252,
      "adas": 1253,
      "panh": 1254,
      "ogos": 1255,
      "dido": 1256,
      "esta": 1257,
      "ĠfamÃŃlia": 1258,
      "Ġfilme": 1259,
      "ĠAp": 1260,
      "anÃ§a": 1261,
      "finiÃ§Ã£o": 1262,
      "Ã¡ria": 1263,
      "ĠJaneiro": 1264,
      "Ġvi": 1265,
      "ĠespÃ©": 1266,
      "cada": 1267,
      "isa": 1268,
      "De": 1269,
      "Ġutiliz": 1270,
      "Ġatra": 1271,
      "Ġestado": 1272,
      "000": 1273,
      "tero": 1274,
      "ental": 1275,
      "xim": 1276,
      "idente": 1277,
      "ĠmÃºs": 1278,
      "ular": 1279,
      "Ã¡rias": 1280,
      "ĠOr": 1281,
      "ĠOl": 1282,
      "ze": 1283,
      "Ġ2007": 1284,
      ".[": 1285,
      "terior": 1286,
      "tugal": 1287,
      "ĠMon": 1288,
      "Ġve": 1289,
      "Ġanti": 1290,
      "Ġconside": 1291,
      "Ġassim": 1292,
      "ĠMan": 1293,
      "ap": 1294,
      "Ġtinha": 1295,
      "cri": 1296,
      "ene": 1297,
      "Ġsetembro": 1298,
      "ice": 1299,
      "cado": 1300,
      "11": 1301,
      "ĠDu": 1302,
      "--": 1303,
      "ke": 1304,
      "ĠFe": 1305,
      "Ġantes": 1306,
      "ila": 1307,
      "Ġsi": 1308,
      "und": 1309,
      "iki": 1310,
      "Ġdezembro": 1311,
      "dado": 1312,
      "reu": 1313,
      "Ġbase": 1314,
      "Ġagosto": 1315,
      "ui": 1316,
      "terna": 1317,
      "ube": 1318,
      "Ġoutubro": 1319,
      "amb": 1320,
      "ultura": 1321,
      "Ġho": 1322,
      "ense": 1323,
      "ms": 1324,
      "ĠÃºlti": 1325,
      "Ġdesenvol": 1326,
      "mon": 1327,
      "Ġdeve": 1328,
      "Ġjulho": 1329,
      "nas": 1330,
      "Ġadministra": 1331,
      "ĠhÃ¡": 1332,
      "icial": 1333,
      "quanto": 1334,
      "Ġfevereiro": 1335,
      "ĠUnidos": 1336,
      "Ġev": 1337,
      "Ġhab": 1338,
      "ame": 1339,
      "xo": 1340,
      "Ġdiferen": 1341,
      "Ã¡vel": 1342,
      "ĠEstados": 1343,
      "inte": 1344,
      "Ġsegundo": 1345,
      "odo": 1346,
      "ĠIs": 1347,
      "mes": 1348,
      "Ġ22": 1349,
      "cn": 1350,
      "Ġ('": 1351,
      "km": 1352,
      "ĠPo": 1353,
      "Ġproje": 1354,
      "ĠprÃ³p": 1355,
      "Ġpou": 1356,
      "ĠFoi": 1357,
      "Ġestre": 1358,
      "Ġoutras": 1359,
      "Ġpelos": 1360,
      "ĠAb": 1361,
      "ĠSul": 1362,
      "rico": 1363,
      "Ġjunho": 1364,
      "Ġ11": 1365,
      "assa": 1366,
      "ĠJosÃ©": 1367,
      "Ġeu": 1368,
      "tamento": 1369,
      "all": 1370,
      "Ġcontin": 1371,
      "Ġgrupo": 1372,
      "Ġteve": 1373,
      "ĠPortugal": 1374,
      "ĠcomeÃ§": 1375,
      "ĠregiÃ£o": 1376,
      "pg": 1377,
      "ical": 1378,
      "Ġapro": 1379,
      "tando": 1380,
      "Ġge": 1381,
      "rida": 1382,
      "Ġportugu": 1383,
      "enh": 1384,
      "use": 1385,
      "].": 1386,
      "Ġ,": 1387,
      "ĠRa": 1388,
      "ĠIS": 1389,
      "Ġlocaliz": 1390,
      "Ġnovembro": 1391,
      "jpg": 1392,
      "Ġpers": 1393,
      "ĠDa": 1394,
      "Ġdeix": 1395,
      "Ġdesde": 1396,
      "tivos": 1397,
      "ĠHo": 1398,
      "âĢĿ": 1399,
      "usa": 1400,
      "Ġmon": 1401,
      "Ġder": 1402,
      "Ġ23": 1403,
      "Ġ2014": 1404,
      "Ã§os": 1405,
      "Ġ21": 1406,
      "itan": 1407,
      "Ġbo": 1408,
      "Ġartigos": 1409,
      "ĠÃ¡lb": 1410,
      "Ġexemp": 1411,
      "Ġlon": 1412,
      "tada": 1413,
      "')": 1414,
      "Ġ2015": 1415,
      "ĠtÃŃt": 1416,
      "deira": 1417,
      "rÃŃ": 1418,
      "ĠÃģ": 1419,
      "har": 1420,
      "gas": 1421,
      "lem": 1422,
      "Ã³g": 1423,
      "if": 1424,
      "198": 1425,
      "Ġestava": 1426,
      "Ġfran": 1427,
      "tÃ³rio": 1428,
      "est": 1429,
      "her": 1430,
      "ĠnÃºm": 1431,
      "ĠJoÃ£o": 1432,
      "ĠÃ¡rea": 1433,
      "itas": 1434,
      "Se": 1435,
      "direcionamento": 1436,
      "Ġalguns": 1437,
      "riz": 1438,
      "ticos": 1439,
      "ht": 1440,
      "duz": 1441,
      "Ġ2016": 1442,
      "ganiz": 1443,
      "tt": 1444,
      "ologia": 1445,
      "Ġpartir": 1446,
      "Ã³n": 1447,
      "erva": 1448,
      "cha": 1449,
      "icheiro": 1450,
      "Ġvida": 1451,
      "Ġsiste": 1452,
      "ĠsÃ©rie": 1453,
      "ĠCons": 1454,
      "Ġfazer": 1455,
      "Ġcada": 1456,
      "para": 1457,
      "ema": 1458,
      "ĠCor": 1459,
      "BN": 1460,
      "vÃ©s": 1461,
      "Ficheiro": 1462,
      "'s": 1463,
      "presenta": 1464,
      "align": 1465,
      "Ġempres": 1466,
      "ifica": 1467,
      "Os": 1468,
      "panha": 1469,
      "Ġcaso": 1470,
      "ang": 1471,
      "sos": 1472,
      "Ġocor": 1473,
      "Ġmin": 1474,
      "ĠpopulaÃ§Ã£o": 1475,
      "enti": 1476,
      "hn": 1477,
      "Ġconta": 1478,
      "Ġcate": 1479,
      "ques": 1480,
      "Ġprincipal": 1481,
      "rece": 1482,
      "Ġpessoas": 1483,
      "ilidade": 1484,
      "Ġtrabalho": 1485,
      "Ġseja": 1486,
      "ĠDes": 1487,
      "Ġvezes": 1488,
      "Âª": 1489,
      "Ġdiz": 1490,
      "Ġil": 1491,
      "ins": 1492,
      "ĠhistÃ³ria": 1493,
      "rou": 1494,
      "Ġcu": 1495,
      "tem": 1496,
      "inho": 1497,
      "Redirecionamento": 1498,
      "Ġdef": 1499,
      "ĠEuro": 1500,
      "iÃ£o": 1501,
      "ĠBe": 1502,
      "veu": 1503,
      "ys": 1504,
      "ugar": 1505,
      "ober": 1506,
      "Ġ.": 1507,
      "che": 1508,
      "Ġhavia": 1509,
      "Ġmelhor": 1510,
      "posta": 1511,
      "Ġprov": 1512,
      "mar": 1513,
      "dial": 1514,
      "ĠOu": 1515,
      "rial": 1516,
      "22": 1517,
      "ks": 1518,
      "Ġaca": 1519,
      "ordo": 1520,
      "Ġplan": 1521,
      "ĠTa": 1522,
      "cho": 1523,
      "ua": 1524,
      "onal": 1525,
      "Ġcomple": 1526,
      "socia": 1527,
      "ĠBu": 1528,
      "Car": 1529,
      "Ġequi": 1530,
      "rente": 1531,
      "Ġ25": 1532,
      "Ġtendo": 1533,
      "Ġvers": 1534,
      "30": 1535,
      "ĠUniversidade": 1536,
      ".,": 1537,
      "Ġpodem": 1538,
      "eno": 1539,
      "tral": 1540,
      "riam": 1541,
      "Ġorig": 1542,
      "Ġch": 1543,
      "Ġconsegu": 1544,
      "En": 1545,
      "adores": 1546,
      "ĠâĢľ": 1547,
      "ĠVer": 1548,
      "Ġfez": 1549,
      "Ġtor": 1550,
      "osa": 1551,
      "ity": 1552,
      "redefiniÃ§Ã£o": 1553,
      "grama": 1554,
      "rais": 1555,
      "ixo": 1556,
      "den": 1557,
      "Ġfon": 1558,
      "fo": 1559,
      "ĠISBN": 1560,
      "ĠpÃºb": 1561,
      "Ġpois": 1562,
      "cidade": 1563,
      "oso": 1564,
      "ĠdÃ©": 1565,
      "Ġmul": 1566,
      "Ġamb": 1567,
      "ecess": 1568,
      "Ġ2000": 1569,
      "Ġproble": 1570,
      "ĠNacional": 1571,
      "Ġgeral": 1572,
      "Ã¼": 1573,
      "Ġ30": 1574,
      "emb": 1575,
      "istÃ³": 1576,
      "cur": 1577,
      "ĠFor": 1578,
      "gue": 1579,
      "issÃ£o": 1580,
      "Ġesti": 1581,
      ".'": 1582,
      "ian": 1583,
      "ĠRo": 1584,
      "esse": 1585,
      "Ġresul": 1586,
      "Ġ2017": 1587,
      "tivas": 1588,
      "Ġmunic": 1589,
      "cido": 1590,
      "Ġseria": 1591,
      "poca": 1592,
      "Ġeles": 1593,
      "iblio": 1594,
      "Ġ\\": 1595,
      "Ġdivers": 1596,
      "ivo": 1597,
      "lico": 1598,
      "gl": 1599,
      "Ġoutro": 1600,
      "ĠII": 1601,
      "boa": 1602,
      "dou": 1603,
      "Ġequ": 1604,
      "Ġcur": 1605,
      "icia": 1606,
      "ĠperÃŃ": 1607,
      "ft": 1608,
      "rÃ©": 1609,
      "Ġenquanto": 1610,
      "Ġparticip": 1611,
      "ĠÃ¡lbum": 1612,
      "cimento": 1613,
      "ĠnÃºmero": 1614,
      "Ġlugar": 1615,
      "cen": 1616,
      "ĠMaria": 1617,
      "ack": 1618,
      "ĠalÃ©m": 1619,
      "Ġfunda": 1620,
      "ĠAss": 1621,
      "bel": 1622,
      "mentos": 1623,
      "Ġlev": 1624,
      "ĠTh": 1625,
      "Ġexp": 1626,
      "Ġfilho": 1627,
      "ll": 1628,
      "ĠFil": 1629,
      "Ġop": 1630,
      "Ġfre": 1631,
      "21": 1632,
      "Ġauto": 1633,
      "tom": 1634,
      "ixa": 1635,
      "|-": 1636,
      "tribu": 1637,
      "deu": 1638,
      "25": 1639,
      "pi": 1640,
      "Ġtro": 1641,
      "Ġtex": 1642,
      "ĠÃ©poca": 1643,
      "Ġ:": 1644,
      "Ġpublica": 1645,
      "Ġjogo": 1646,
      "isboa": 1647,
      "Ġnovo": 1648,
      "ĠestÃ£o": 1649,
      "ĠvÃ¡rios": 1650,
      "ĠsÃ©culo": 1651,
      "ĠAnd": 1652,
      "):": 1653,
      "ÃŃdo": 1654,
      "Ġexemplo": 1655,
      "osta": 1656,
      "Ġ2005": 1657,
      "ĠÃºn": 1658,
      "vista": 1659,
      "pec": 1660,
      "aro": 1661,
      "Ġam": 1662,
      "Ġag": 1663,
      "oca": 1664,
      "ond": 1665,
      "Ġqualquer": 1666,
      "ly": 1667,
      "ĠmÃ©": 1668,
      "Ã¢m": 1669,
      "ÃŃpio": 1670,
      "pro": 1671,
      "Ġ24": 1672,
      "Ġcheg": 1673,
      "Ġnorte": 1674,
      "ĠFa": 1675,
      "ogra": 1676,
      "Ġdias": 1677,
      "Ġlocal": 1678,
      "Ġnecess": 1679,
      "ka": 1680,
      "hou": 1681,
      "Ġval": 1682,
      "Ġrepresenta": 1683,
      "Ġvoc": 1684,
      "ĠtÃŃtulo": 1685,
      "\"|": 1686,
      "unda": 1687,
      "ĠespÃ©cie": 1688,
      "ĠGrande": 1689,
      "unto": 1690,
      "Ã©rica": 1691,
      "24": 1692,
      "Ġeram": 1693,
      "Ġnum": 1694,
      "bora": 1695,
      "Ġrom": 1696,
      "Ġmenos": 1697,
      "197": 1698,
      "pend": 1699,
      "ĠMas": 1700,
      "Ġgoverno": 1701,
      "Ġirm": 1702,
      "Ġtornou": 1703,
      "pel": 1704,
      "Ã¡tica": 1705,
      "cid": 1706,
      "Ġacordo": 1707,
      "Ġrecebe": 1708,
      "ornal": 1709,
      "lig": 1710,
      "tyle": 1711,
      "ciais": 1712,
      "cel": 1713,
      "ĠatravÃ©s": 1714,
      "Ġequipe": 1715,
      "Ġalign": 1716,
      "bra": 1717,
      "Ġpequ": 1718,
      "Jo": 1719,
      "rido": 1720,
      "sas": 1721,
      "Ġmundo": 1722,
      "Na": 1723,
      "ĠPr": 1724,
      "ĠmÃºsica": 1725,
      "Ġorganiz": 1726,
      "Ġservi": 1727,
      "Ġpoder": 1728,
      "Ġusu": 1729,
      "Ġori": 1730,
      "Ġgan": 1731,
      "ĠLista": 1732,
      "ĠGo": 1733,
      "visÃ£o": 1734,
      "ise": 1735,
      "Ġata": 1736,
      "Ġmos": 1737,
      "Ġquatro": 1738,
      "Ġsistema": 1739,
      "ime": 1740,
      "peti": 1741,
      "ĠCal": 1742,
      "ĠSanta": 1743,
      "ĠNova": 1744,
      "Ġnova": 1745,
      "Ġet": 1746,
      "ng": 1747,
      "ĠperÃŃodo": 1748,
      "Ġconhecido": 1749,
      "ĠSil": 1750,
      "oss": 1751,
      "Ġaju": 1752,
      "diÃ§Ã£o": 1753,
      "Ġaqui": 1754,
      "Ġastero": 1755,
      "eiras": 1756,
      "Ġgol": 1757,
      "Ġbom": 1758,
      "esso": 1759,
      "color": 1760,
      "dar": 1761,
      "Ġapo": 1762,
      "zo": 1763,
      "ĠEstado": 1764,
      "esar": 1765,
      "dic": 1766,
      "ĠLisboa": 1767,
      "Ã©cn": 1768,
      "ides": 1769,
      "Ġtal": 1770,
      "ora": 1771,
      "Ca": 1772,
      "duÃ§Ã£o": 1773,
      "Ġhum": 1774,
      "Ġlado": 1775,
      "ĠinÃŃcio": 1776,
      "ws": 1777,
      "Ġquem": 1778,
      "arac": 1779,
      "land": 1780,
      "23": 1781,
      "ong": 1782,
      "Ġprop": 1783,
      "Ġpassa": 1784,
      "ĠPol": 1785,
      "uÃ§Ã£o": 1786,
      "Ch": 1787,
      "vers": 1788,
      "ĠEl": 1789,
      "Ġmorte": 1790,
      "ĠNÃ£o": 1791,
      "Ġescre": 1792,
      "cito": 1793,
      "ĠSal": 1794,
      "dios": 1795,
      "Ġtar": 1796,
      "ruz": 1797,
      "fÃŃ": 1798,
      "ura": 1799,
      "inaÃ§Ã£o": 1800,
      "ĠCen": 1801,
      "Ġbas": 1802,
      "PredefiniÃ§Ã£o": 1803,
      "quis": 1804,
      "rando": 1805,
      "Ġclass": 1806,
      "tÃŃ": 1807,
      "Ġinforma": 1808,
      "Ġ26": 1809,
      "ea": 1810,
      "wa": 1811,
      "pis": 1812,
      "Ġescol": 1813,
      "Ġcompos": 1814,
      "iel": 1815,
      "Ġsab": 1816,
      "Ġtodo": 1817,
      "Ġima": 1818,
      "Ġlin": 1819,
      "Ġproduz": 1820,
      "Ġrespon": 1821,
      "Ã£os": 1822,
      "50": 1823,
      "Ġprograma": 1824,
      "Ġsig": 1825,
      "dal": 1826,
      "}}": 1827,
      "ĠCan": 1828,
      "Cam": 1829,
      "Â²": 1830,
      "Ġ27": 1831,
      "Ġdom": 1832,
      "Ġ28": 1833,
      "ĠBrasile": 1834,
      "ndo": 1835,
      "ĠLo": 1836,
      "ĠediÃ§Ã£o": 1837,
      "Ġsitu": 1838,
      "ĠpÃ¡gina": 1839,
      "ĠEsta": 1840,
      "Ġporque": 1841,
      "ĠJa": 1842,
      "ardo": 1843,
      "Ma": 1844,
      "Ġessa": 1845,
      "tis": 1846,
      "eita": 1847,
      "pol": 1848,
      "Ġtodas": 1849,
      "ÃŃa": 1850,
      "Ġimp": 1851,
      "Ġfin": 1852,
      "ĠGuerra": 1853,
      "Ġ2004": 1854,
      "ĠCarlos": 1855,
      "ĠNov": 1856,
      "ilo": 1857,
      "Ġdispu": 1858,
      "ĠTo": 1859,
      "orge": 1860,
      "one": 1861,
      "isto": 1862,
      "ĠTra": 1863,
      "ames": 1864,
      "vado": 1865,
      "27": 1866,
      "tel": 1867,
      "Ġmeio": 1868,
      "ÃŃmp": 1869,
      "Ġescri": 1870,
      "Ġnor": 1871,
      "26": 1872,
      "Ġelim": 1873,
      "Ġbar": 1874,
      "Ġju": 1875,
      "ĠIm": 1876,
      "Ġesse": 1877,
      "Ġer": 1878,
      "ĠvÃ¡rias": 1879,
      "turas": 1880,
      "imo": 1881,
      "ama": 1882,
      "Ġfim": 1883,
      "ĠWikipÃ©dia": 1884,
      "rÃ£o": 1885,
      "ex": 1886,
      "ley": 1887,
      "ĠJun": 1888,
      "isÃ£o": 1889,
      "Ã¢ncia": 1890,
      "cil": 1891,
      "enho": 1892,
      "Ġjog": 1893,
      "Des": 1894,
      "tino": 1895,
      "28": 1896,
      "tÃ¡rio": 1897,
      "vida": 1898,
      "Ġcapa": 1899,
      "Ġbrasileiro": 1900,
      "ĠFo": 1901,
      "Ġdevido": 1902,
      "Ġdesco": 1903,
      "itÃ³ria": 1904,
      "ÃŃda": 1905,
      "ĠCampeonato": 1906,
      "emin": 1907,
      "Ġi": 1908,
      "Ġci": 1909,
      "ĠInterna": 1910,
      "Ġsal": 1911,
      "Ġide": 1912,
      "greja": 1913,
      "ĠWil": 1914,
      "Ġcontro": 1915,
      "Ġprojeto": 1916,
      "Ġtemporada": 1917,
      "Ġentanto": 1918,
      "Ġperten": 1919,
      "Ġestra": 1920,
      "ĠMin": 1921,
      "ki": 1922,
      "Ġvia": 1923,
      "hÃµes": 1924,
      "Ġcerca": 1925,
      "Ġquais": 1926,
      "Ġrecon": 1927,
      "Ġfutebol": 1928,
      "Ġpassou": 1929,
      "Ġ--": 1930,
      "Ġalgumas": 1931,
      "Ġvolta": 1932,
      "Ġtermin": 1933,
      "Ġmesma": 1934,
      "tina": 1935,
      "tir": 1936,
      "Ġtan": 1937,
      "ĠJu": 1938,
      "Ġmuitos": 1939,
      "iros": 1940,
      "Ġespa": 1941,
      "Ġprecis": 1942,
      "omo": 1943,
      "cisco": 1944,
      "Ġseguinte": 1945,
      "ĠAd": 1946,
      "Ġuso": 1947,
      "Ġobje": 1948,
      "Ġ190": 1949,
      "vimento": 1950,
      "Ġtotal": 1951,
      "ĠPer": 1952,
      "Ġtre": 1953,
      "gio": 1954,
      "Ġbanda": 1955,
      "Ġtarde": 1956,
      "Ġart": 1957,
      "29": 1958,
      "dito": 1959,
      "Ġgran": 1960,
      "vid": 1961,
      "Ġentra": 1962,
      "bi": 1963,
      "erro": 1964,
      "Ġpersona": 1965,
      "Ġsempre": 1966,
      "Ġsegunda": 1967,
      "ger": 1968,
      "aran": 1969,
      "cies": 1970,
      "ĠcomeÃ§ou": 1971,
      "ith": 1972,
      "Ã©rcito": 1973,
      "ĠCopa": 1974,
      "vil": 1975,
      "Ġpresidente": 1976,
      "Ġpai": 1977,
      "Ġr": 1978,
      "ipa": 1979,
      "lin": 1980,
      "anta": 1981,
      "Ġpouco": 1982,
      "Ġat": 1983,
      "pas": 1984,
      "Ġ29": 1985,
      "ĠAmÃ©rica": 1986,
      "Ġsur": 1987,
      "tia": 1988,
      "Ãªmio": 1989,
      "196": 1990,
      "Ġcasa": 1991,
      "vio": 1992,
      "tam": 1993,
      "ick": 1994,
      "ance": 1995,
      "ĠHa": 1996,
      "Ġsigni": 1997,
      "triz": 1998,
      "ĠVol": 1999,
      "Co": 2000,
      "Ġtele": 2001,
      "Ġtri": 2002,
      "Ġcarreira": 2003,
      "ĠpolÃŃtica": 2004,
      "ons": 2005,
      "enso": 2006,
      "talha": 2007,
      "px": 2008,
      "vor": 2009,
      "Ġexpe": 2010,
      "Ġoutra": 2011,
      "Ġnuma": 2012,
      "Ġconte": 2013,
      "gora": 2014,
      "ĠNor": 2015,
      "ual": 2016,
      "estÃ£o": 2017,
      "fico": 2018,
      "Ġlib": 2019,
      "Ġblo": 2020,
      "ĠPed": 2021,
      "Ġru": 2022,
      "cesa": 2023,
      "itantes": 2024,
      "Ġsom": 2025,
      "Ġcontinu": 2026,
      "ĠPorto": 2027,
      "usÃ£o": 2028,
      "sia": 2029,
      "ume": 2030,
      "Ġtipo": 2031,
      "ranÃ§a": 2032,
      "Ġameric": 2033,
      "cios": 2034,
      "ĠFede": 2035,
      "wn": 2036,
      "Ġmelho": 2037,
      "Ãºblica": 2038,
      "tria": 2039,
      "vas": 2040,
      "Ġexter": 2041,
      "ĠFranÃ§a": 2042,
      "ĠUm": 2043,
      "tus": 2044,
      "aÃ§Ãµes": 2045,
      "ses": 2046,
      "Ġterc": 2047,
      "ae": 2048,
      "78": 2049,
      "berto": 2050,
      "inado": 2051,
      "eb": 2052,
      "ĠRep": 2053,
      "ok": 2054,
      "ÃŃde": 2055,
      "Ã¡l": 2056,
      "igaÃ§Ãµes": 2057,
      "Ġnenh": 2058,
      "Ġid": 2059,
      "ork": 2060,
      "msg": 2061,
      "HistÃ³ria": 2062,
      "ĠBer": 2063,
      "gues": 2064,
      "Ġ||": 2065,
      "ting": 2066,
      "ĠcrÃŃ": 2067,
      "Ġmov": 2068,
      "ĠNew": 2069,
      "Ġaqu": 2070,
      "Ġespeci": 2071,
      "ĠversÃ£o": 2072,
      "duca": 2073,
      "cou": 2074,
      "Ġcategoria": 2075,
      "pais": 2076,
      "ĠprÃ³": 2077,
      "ĠproduÃ§Ã£o": 2078,
      "ler": 2079,
      "ĠMil": 2080,
      "Ġ189": 2081,
      "len": 2082,
      "Ġobra": 2083,
      "ĠmunicÃŃpio": 2084,
      "Ġobs": 2085,
      "gon": 2086,
      "ĠdÃ©cada": 2087,
      "uel": 2088,
      "Ap": 2089,
      "Pro": 2090,
      "Ġdisso": 2091,
      "ĠJohn": 2092,
      "Ã´m": 2093,
      "gaÃ§Ã£o": 2094,
      "ĠEd": 2095,
      "cess": 2096,
      "entar": 2097,
      "Ġrei": 2098,
      "ĠBra": 2099,
      "Ġjo": 2100,
      "cionais": 2101,
      "Ġmus": 2102,
      "Ġgen": 2103,
      "una": 2104,
      "ĠhistÃ³": 2105,
      "Ġlivro": 2106,
      "Ġafir": 2107,
      "gador": 2108,
      "vem": 2109,
      "dir": 2110,
      "Ġacon": 2111,
      "enda": 2112,
      "ĠMundial": 2113,
      "bur": 2114,
      "Ġcal": 2115,
      "33": 2116,
      "trou": 2117,
      "ung": 2118,
      "Ġsul": 2119,
      "rir": 2120,
      "*[": 2121,
      "Ġclube": 2122,
      "fei": 2123,
      "40": 2124,
      "gundo": 2125,
      "enÃ§a": 2126,
      "Ġ2001": 2127,
      "mou": 2128,
      "ĠrelaÃ§Ã£o": 2129,
      "ture": 2130,
      "ĠgÃªn": 2131,
      "ĠGa": 2132,
      "Ġaum": 2133,
      "Ġ/": 2134,
      "Ġalem": 2135,
      "olÃ³g": 2136,
      "ct": 2137,
      "depend": 2138,
      "rid": 2139,
      "Ġrecebeu": 2140,
      "ustra": 2141,
      "],": 2142,
      "tantes": 2143,
      "Ġinterna": 2144,
      "ĠPaul": 2145,
      "Ġtom": 2146,
      "tida": 2147,
      "ĠHen": 2148,
      "quia": 2149,
      "ld": 2150,
      "Ã¶": 2151,
      "ĠDire": 2152,
      "tur": 2153,
      "rina": 2154,
      "ĠHar": 2155,
      "ted": 2156,
      "ans": 2157,
      "Ãī": 2158,
      "Por": 2159,
      "cÃŃ": 2160,
      "Ġexiste": 2161,
      "ive": 2162,
      "Ġfu": 2163,
      "entou": 2164,
      "ĠMÃ©": 2165,
      "ĠFern": 2166,
      "Ġperman": 2167,
      "Ġnem": 2168,
      "ĠSch": 2169,
      "Ġindi": 2170,
      "ĠJogos": 2171,
      "Ġsimp": 2172,
      "amp": 2173,
      "posiÃ§Ã£o": 2174,
      "ĠHe": 2175,
      "bar": 2176,
      "ĠFlo": 2177,
      "Ġprocesso": 2178,
      "ĠAt": 2179,
      "Ġmode": 2180,
      "ward": 2181,
      "Ġsignifica": 2182,
      "feito": 2183,
      "Ã©rio": 2184,
      "ner": 2185,
      "Ã´nio": 2186,
      "Ġativ": 2187,
      "guÃ©m": 2188,
      "ĠAng": 2189,
      "teriormente": 2190,
      "ole": 2191,
      "Ġ\"'": 2192,
      "Ġlim": 2193,
      "ferÃªncia": 2194,
      "anÃ§as": 2195,
      "gado": 2196,
      "Ġguerra": 2197,
      "Ġdestaque": 2198,
      "Ġz": 2199,
      "Ġnacional": 2200,
      "Ġmuitas": 2201,
      "americ": 2202,
      "ut": 2203,
      "ulos": 2204,
      "tual": 2205,
      "pen": 2206,
      "rer": 2207,
      "ografia": 2208,
      "tenÃ§Ã£o": 2209,
      "tural": 2210,
      "ĠAlex": 2211,
      "ĠInstitu": 2212,
      "ĠtÃ©cn": 2213,
      "Ã´nia": 2214,
      "Ġponto": 2215,
      "Ġren": 2216,
      ".\"": 2217,
      "Ġ2003": 2218,
      "iografia": 2219,
      "Ġderro": 2220,
      "eles": 2221,
      "Ġcarac": 2222,
      "Ġobras": 2223,
      "ĠSer": 2224,
      "ridade": 2225,
      "nia": 2226,
      "ĠVi": 2227,
      "Ġ1999": 2228,
      "Ġpad": 2229,
      "Ġcir": 2230,
      "':": 2231,
      "ĠPal": 2232,
      "ĠFrancisco": 2233,
      "iano": 2234,
      "ĠSte": 2235,
      "Ġdados": 2236,
      "Ġmaioria": 2237,
      "Ġfra": 2238,
      "porte": 2239,
      "termin": 2240,
      "pisÃ³": 2241,
      "Ġdefin": 2242,
      "ĠlanÃ§ado": 2243,
      "Ġtur": 2244,
      "ĠDo": 2245,
      "Ġlig": 2246,
      "Ġenvol": 2247,
      "manha": 2248,
      "Ġlista": 2249,
      "ritÃ¢n": 2250,
      "ĠFutebol": 2251,
      "peÃ£o": 2252,
      "asse": 2253,
      "ĠportuguÃªs": 2254,
      "Ġgrandes": 2255,
      "cida": 2256,
      "Ġaconte": 2257,
      "cto": 2258,
      "Ã©l": 2259,
      "Ġhabitantes": 2260,
      "cola": 2261,
      "ĠvocÃª": 2262,
      "Ġmostra": 2263,
      "Ġempresa": 2264,
      "Foi": 2265,
      "gcolor": 2266,
      "Ġcompeti": 2267,
      "Ġx": 2268,
      "gro": 2269,
      "Ġconj": 2270,
      "don": 2271,
      "aa": 2272,
      "entaÃ§Ã£o": 2273,
      "ĠNorte": 2274,
      "diu": 2275,
      "Ġcinco": 2276,
      "ĠÃ¡gua": 2277,
      "icion": 2278,
      "Ġjornal": 2279,
      "Ġesp": 2280,
      "heiro": 2281,
      "Ġcole": 2282,
      "ya": 2283,
      "Ġinici": 2284,
      "Ġdel": 2285,
      "ĠIgreja": 2286,
      "Ġstyle": 2287,
      "glÃªs": 2288,
      "Ġpelas": 2289,
      "Ġficou": 2290,
      "ission": 2291,
      "bre": 2292,
      "Ġinterpre": 2293,
      "Ġlongo": 2294,
      "port": 2295,
      "Ġchamado": 2296,
      "Ġsubstitu": 2297,
      "cum": 2298,
      "iar": 2299,
      "Ġprote": 2300,
      "ĠdiscussÃ£o": 2301,
      "Ġ188": 2302,
      "Biblio": 2303,
      "essor": 2304,
      ");": 2305,
      "ĠBel": 2306,
      "van": 2307,
      "tivamente": 2308,
      "Ġtoda": 2309,
      "omes": 2310,
      "WikipÃ©dia": 2311,
      "Ex": 2312,
      "Ġcultura": 2313,
      "Ġ1998": 2314,
      "Ġincluindo": 2315,
      "Ġcomunidade": 2316,
      "Ġpossui": 2317,
      "Ġdeci": 2318,
      "Ġig": 2319,
      "rique": 2320,
      "usto": 2321,
      "Ġdisse": 2322,
      "Ġreal": 2323,
      "Ġcomb": 2324,
      "47": 2325,
      "Ġecon": 2326,
      "Ġaber": 2327,
      "fici": 2328,
      "Ġ#": 2329,
      "Ġsen": 2330,
      "Ġpp": 2331,
      "Ġce": 2332,
      ")#": 2333,
      "fon": 2334,
      "39": 2335,
      "Ġsucesso": 2336,
      "ĠposiÃ§Ã£o": 2337,
      "Ġsin": 2338,
      "amentos": 2339,
      "ĠVal": 2340,
      "orld": 2341,
      "Ġfeito": 2342,
      ":'": 2343,
      "ĠHol": 2344,
      "37": 2345,
      "ory": 2346,
      "Ġ2002": 2347,
      "tim": 2348,
      "Ġeleito": 2349,
      "ĠGra": 2350,
      "nos": 2351,
      "Ġpapel": 2352,
      "Ġoficial": 2353,
      "55": 2354,
      "usti": 2355,
      "Ġpin": 2356,
      "Ġtes": 2357,
      "han": 2358,
      "ĠBan": 2359,
      "Ġanim": 2360,
      "can": 2361,
      "ĠPedro": 2362,
      "osse": 2363,
      "ĠRec": 2364,
      "ĠÂ": 2365,
      "ĠComo": 2366,
      "var": 2367,
      "Ġparticipa": 2368,
      "lam": 2369,
      "iras": 2370,
      "Ġimportante": 2371,
      "ambÃ©m": 2372,
      "istro": 2373,
      "Ġpontos": 2374,
      "Ġexternas": 2375,
      "Ġjogos": 2376,
      "cima": 2377,
      "ÃŃti": 2378,
      "ĠDis": 2379,
      "eros": 2380,
      "ĠUma": 2381,
      "dual": 2382,
      "tÃ³n": 2383,
      "Ġquar": 2384,
      "ps": 2385,
      "pedia": 2386,
      "Ġind": 2387,
      "telo": 2388,
      "iva": 2389,
      "Ġfavor": 2390,
      "ĠCris": 2391,
      "Ġcorpo": 2392,
      "Ġinflu": 2393,
      "Ġasteroides": 2394,
      "vesti": 2395,
      "Ġdiferentes": 2396,
      "Ba": 2397,
      "ĠJe": 2398,
      "quista": 2399,
      "tions": 2400,
      "49": 2401,
      "Fil": 2402,
      "ĠconstruÃ§Ã£o": 2403,
      "Ġrefe": 2404,
      "ĠAca": 2405,
      "Ġquase": 2406,
      "::::": 2407,
      "45": 2408,
      "LigaÃ§Ãµes": 2409,
      "alav": 2410,
      "ĠPh": 2411,
      "Ġlinha": 2412,
      "Pa": 2413,
      "cal": 2414,
      "eta": 2415,
      "Ġestab": 2416,
      "Ġfontes": 2417,
      "Ġocu": 2418,
      "tional": 2419,
      "36": 2420,
      "idos": 2421,
      "ĠMu": 2422,
      "istÃªncia": 2423,
      "uns": 2424,
      "ĠcanÃ§Ã£o": 2425,
      "Ġpla": 2426,
      "ĠPres": 2427,
      "Ġfora": 2428,
      "ĠFre": 2429,
      "Ġdecl": 2430,
      "Ġdentro": 2431,
      "trutura": 2432,
      "ĠprÃ³prio": 2433,
      "culos": 2434,
      "Esta": 2435,
      "Ġmom": 2436,
      "ĠLond": 2437,
      "ĠgÃªnero": 2438,
      "ÃŃveis": 2439,
      "Ã¡veis": 2440,
      "09": 2441,
      "amos": 2442,
      "ĠmilhÃµes": 2443,
      "dy": 2444,
      "vada": 2445,
      "jec": 2446,
      "ĠepisÃ³": 2447,
      "Ġmemb": 2448,
